{
    "id": 17770,
    "caseId": "20200814000001",
    "count": 3533,
    "shareCount": 5,
    "representImage": 71135,
    "representImageInfo": {
        "ext": "png",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2020-08-14/055a3260-386c-47be-bfd3-6854c88c5e17/舊筏灣建築群_c.png"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2020-08-14/055a3260-386c-47be-bfd3-6854c88c5e17/舊筏灣建築群.png",
        "name": "舊筏灣建築群"
    },
    "caseName": "Kapayuwanan(舊筏灣)聚落建築群",
    "classifyCode": "1.3",
    "classifyName": "聚落建築群",
    "buildingActualState": "太古時期太陽與月亮自天而降各生下日月卵在排灣發源地（ka-paiyuwanan），該卵並孵化成男女兩人而為排灣後裔。男名saljemet女名savatjuljayan，而savatjuljayan清秀麗人歌聲優美，以清幽嘹喨唱歌繁衍人類，創造paiwan社的族民，saljemet威壯勇猛手藝高超，善於耕種、狩獵、織布、巫術並通曉其他一切事務生業，且將這些方法一一傳授給族民。\n在排灣發源地（ka-paiyuwanan）有稱為kiniveacan（出生地）的地方，有兩顆高舉聳立的大樹linaulj（禁忌之林），樹下有直徑一尺五寸高二尺的甕，當時太陽與月亮就是在此生下日月卵，而此甕被稱為排灣的孕育生命之宮。此附近周圍有石頭天將天兵保護，平時以人類身行顯現，但如敵人來攻堅時就會緊緊相連變成堅硬的石牆，使敵人的刀槍矛釜段落鈍掉來嚇阻不敢侵略，這些排灣守護神仍靜靜的在排灣發源地（ka-paiyuwanan）護衛,至今其石板屋殘垣壁體及創世祖靈柱仍佇立在發源地。\n有關舊筏灣部落（Payuwan）在荷蘭時期文獻的Pachiwan是指下排灣社（舊筏灣部落）。清康熙61年（1722）滿清巡臺御史黃淑敬所著『臺海使搓錄』，記載當時他在台所見聞錄，擺灣社（舊筏灣部落）轄有十二社：礁巴覓工社、山嶗老社、家查青難社、陳阿少里社、加立氏社、加則難社、八歹因社、礁來搭來社、加老律社、加者膀眼社、知勞日氏社、君云樓社等社，約有部落300戶以上，人口約在2000人以上，Payuwan筏灣部落在排灣族群社會是最大部落之一，Vuculj番社之第一大社群。\n日明治40年（1907）在筏灣設立警察機關，日本人最初在Ikazatan的地方建築派出所，後遷到Tucunuk的地方，由Qapulu頭目Kui在涼山遺址（Tucunuk）接受日本人對部落統治公約書。\n日昭和6年（1931）設立筏灣教育所，學齡兒童全面性接受教育。\n日昭和7年（1932）筏灣人開始接受養蠶方法，部落多一些副業增加經濟收入。日本人的勢力進入部落之後，禁止族人向頭目繳納賦稅，禁止族人舉辦五年祭、取締紋身、沒收槍枝及彈藥，強制族人將室內葬移往戶外墓地，改變了族人傳統的社會制度。\n日昭和20年（1945）屬高雄州屏東郡所管轄，戰後政府推動地方自治及「生活改進」運動，使得筏部落的生活與平地的脈動更為接近。隨著生活型態的逐漸改變，筏灣部落的居住空間也持續變化著，在生活空間方面，將豬舍及廁所移出屋外，在戶外增設浴室，將屋簷高度提升，窗戶加大，設爐灶及煙囪，後期逐漸出現雙室與三室型的家屋。宗教信仰方面，西方基督教的新舊各派（長老教會、天主教等）進入部落設置教會，取代了傳統的祖先崇拜及泛靈信仰。地方自治的推行使得透過選舉產生的村長、鄉民代表等成為地方領袖，挑戰了傳統頭目階級統領部落的地位。\n民國39年筏灣村改屬屏東縣管轄。  \n民國63年全村族民集體遷移至泰武鄉、萬巒鄉及內埔鄉交接處牛角灣一帶成立新的村落。遷徙至今族民在就醫便利，就業經濟收入穩定，在教育方面已改善許多及部落生活品質亦提昇。\n民國79-85年舊部落在政府及在地族人的自力打造陸續修建瑪筏產業道路。\n民國91-92年重整修建12棟石板屋、4條石頭階梯步道及3處公共空間休閒廣場等，成為原住民舊部落重建規劃示範區域，現在部落積極致力推展文化、 觀光、傳承的永續發展。",
    "assetsTypeNames": "原住民部落",
    "otherAssetsType": "",
    "registerDate": 1589786321365,
    "officialDocNo": "屏府文保字第10930224400號",
    "judgeCriteria": [
        "歷史脈絡與紋理具保存價值者"
    ],
    "registerReason": "1.符合聚落建築群登錄廢止審查及輔助辦法第2條第1、2、3款、原住民族文化資產處理辦法第10條第1、2、3、4款。\n2.Kapayuwanan(舊筏灣)聚落，排灣發源地，稱為kiniveacan（出生地）的地方，相傳太古時期太陽與月亮自天而降，於此地生下日月卵，該卵孵化成男女兩人而成為排灣後裔；發源地附近周圍有石頭天將天兵保護，平時以人類身形顯現，如敵人來攻堅時就會緊緊相連變成堅硬的石牆護衛著部落族群，此地亦為部落二個當家頭目Qapulu及Mavaljiv的發源地，至今石板屋殘垣壁體及創世祖靈柱仍佇立在此，足以彰顯世代相傳的歷史意義。\n3.Kapayuwanan(舊筏灣)內主要由家屋聚集構成，另外包括戶外穀倉、烤芋棚等家屋的附屬建築及會所、頭骨架等構造物；家屋主要由石板疊砌而成，族人認為使用石板建築家屋，乃源自百步蛇kamawanan 的啟示；屋頂的石板像蛇的鱗片，室內的空間像蛇的肚子，蜿蜒成排的家屋群像如前進中的百步蛇，整體意象便寓意著受到百步蛇的庇護，充分顯現族群文化顯著性與特殊歷史文化意義。\n4.Kapayuwanan(舊筏灣)的生活領域由小而大可以分為：聚落、耕地、採集與狩獵地、神域等，主要由數列並排的家屋構成，耕地與採集、狩獵地塊狀分佈於聚落四周，神域主要位於東側北大武山一帶；位於部落下方的隘寮南溪是居民捕魚、沐浴與取水的場所，溪流附近的板岩、頁岩更是重要的建築材料；部落外圍是居民燒墾的農田，選擇向陽而平緩、較不貧脊的地，成階梯狀，田中設有休息或放置農具的工作小屋或涼台；農用地的更外圍，步行一至二日的路程為狩獵的場所，以山脊稜線為界線，區分筏灣與其他部落的勢力範圍，呈顯出族群與土地互動的重要關聯性與場域精神。\n",
    "lawsReference": "文化資產保存法第13、19條\n聚落建築群登錄廢止審查及輔助辦法第2條第1、2、3款\n原住民族文化資產處理辦法第10條第1、2、3、4款\t\t\t\n",
    "govInstitutionCode": "900",
    "govInstitutionName": "屏東縣政府",
    "belongCityId": 20,
    "belongCityName": "屏東縣",
    "belongDistName": "瑪家鄉",
    "govInstitution": "屏東縣政府文化處",
    "govDeptName": "屏東縣文化資產保所",
    "govDeptPhone": "08-7210234",
    "govDeptAddress": "屏東縣屏東市菸廠路1號\t",
    "communityDevelop": "舊筏灣部落在歷經了二期之重建計畫及部落族民自力打造重建雙管齊下，使得排灣社區的社區居民打造十二間傳統石板屋及四條石階步道，在重建期間社區將部落原有的傳統文化口述記錄，透過工法的打造將傳統的工法由耆老成功的傳承給部落中的年輕一輩；同時也凝聚了族人傳統部落之互助精神。部落耆老將傳統工法文化智慧傳承給年輕 一代，是為舊筏灣部落重建跨出成功的第一步。\n基於95年度開始之「區域型文化資產環境保存及活化計畫」，屏東縣排灣族舊筏灣部落地區已有初步的硬體設施及基礎調查成果，其對部落的空間型態、保存現況與生態、設施相關資源均已進行初步調查。",
    "historyValue": "一、歷史脈絡\n1.部落史：\n太古時期太陽與月亮自天而降各生下日月卵在排灣發源地（kapayuwanan），該卵並孵化成男女兩人而為排灣後裔。在排灣發源地（kapayuwanan）有稱為kiniveacan（出生地）的地方，有兩顆高舉聳立的大樹linaulj（禁忌之林），樹下有直徑一尺五寸高二尺的甕，當時太陽與月亮就是在此生下日月卵，而此甕被稱為排灣的孕育生命之宮。\n2.文獻上的記載：\n   有關舊筏灣部落（Payuwan）在荷蘭時期文獻的Pachiwan是指下排灣社（舊筏灣部落）。康熙六十一年（西元1722年）滿清巡臺御史黃淑敬所著『臺海使搓錄』，記載當時他在台所見聞錄，擺灣社（舊筏灣部落）轄有十二社：礁巴覓工社、山嶗老社、家查青難社、陳阿少里社、加立氏社、加則難社、八歹因社、礁來搭來社、加老律社、加者膀眼社、知勞日氏社、君云樓社等社，約有部落300戶以上，人口約在2000人以上，是五大頭目所管理有Paljngez、Taugadu、Mavaljiv、Qapulu、Tjarulivak等所管理，Payuwan筏灣部落在排灣族群社會是最大部落之一，Vuculj番社之第一大社群。                  \n資料來源：石磊，一個排灣族部落的民族學田野調查報告，1959年。\n3.日治時期的發展\n  日本人於明治二十八年（西元1895年）開始統治台灣，幾年後政治勢力伸展到筏灣，日本人在明治四十年（西元1907年）在筏灣設立警察機關，日本人最初在Ikazatan的地方建築派出所，後遷到Tucunuk的地方，由Qapulu頭目Kui在涼山遺址（Tucunuk）接受日本人對部落統治公約書。昭和六年（西元1931年）設立筏灣教育所，學齡兒童全面性接受教育。昭和七年（西元1932年）筏灣人開始接受養蠺方法，部落多一些副業增加經濟收入。日本人的勢力進入部落之後，禁止族人向頭目繳納賦稅，禁止族人舉辦五年祭、取締紋身、沒收槍枝及彈藥，強制族人將室內葬移往戶外墓地，改變了族人傳統的社會制度。就行政區而言，筏灣原屬高雄州屏東郡所管轄，昭和二十年（西元1945年）屬高雄縣管轄，民國三十九年（西元1950年）筏灣村改屬屏東縣管轄。    \n資料來源：石磊，一個排灣族部落的民族學，1959。\n4.國民政府時期的發展\n民國34年以後，政府推動地方自治及「生活改進」運動，使得筏部落的生活與平地的脈動更為接近。隨著生活型態的逐漸改變，筏灣部落的居住空間也持續變化著，在生活空間方面，將豬舍及廁所移出屋外，在戶外增設浴室，將屋簷高度提升，窗戶加大，設爐灶及煙囪，後期逐漸出現雙室與三室型的家屋。宗教信仰方面，西方基督教的新舊各派（長老教會、天主教等）進入部落設置教會，取代了傳統的祖先崇拜及泛靈信仰。地方自治的推行使得透過選舉產生的村長、鄉民代表等成為地方領袖，挑戰了傳統頭目階級統領部落的地位。\n民國63年（1974年）獲得屏東縣政府補助，全村族民集體遷移至泰武鄉、萬巒鄉及內埔鄉交接處牛角灣一帶成立新的村落。遷徙至今族民在就醫便利，就業經濟收入穩定，在教育方面已改善許多及部落生活品質亦提昇。舊部落在政府及在地族人的自力打造陸續從民國79-85年（1990-1996年）修建瑪筏產業道路、民國90年（2001年）部落接通電源，民國91-92年（2002-2003年）重整修建12棟石板屋、4條石頭階梯步道及3處公共空間休閒廣場等，成為原住民舊部落重建規劃示範區域，現在部落積極致力推展文化、 觀光、傳承的永續發展。\n二、保存價值：\n舊筏灣部落傳統的文化內涵呈現一種與周圍生態環境相處磨合後的適應結果，這種人地互動的和諧關係雖歷經現代生活的轉變，仍部分持續進行著，且其精神仍長久保存於筏灣族人的觀念裏。這種對待土地的柔韌態度正足以令坐擁豐富生態資源卻文展現貧乏單調地景的台灣主體社會作為空間生活改進參考的典範。\n舊筏灣部落最鮮明的文化資產乃石板屋聚落群，此空間遺存具體表達排灣族群文化展演的場所意念，唯有聚落群的整體保存才能維持其空間價值，將來的任何空間營造或維護措施，都應保持石板屋建築群的整體空間意象。\n",
    "architecturehFeature": "一、建築特色\n    舊筏灣部落的聚落內主要由家屋聚集構成，另外包括戶外穀倉、烤芋棚等家屋的附屬建築，以及會所、頭骨架等構造物。家屋主要由石板疊砌而成，族人認為使用石板建築家屋，乃源自百步蛇kamawanan 的啟示；屋頂的石板像蛇的鱗片，室內的空間像蛇的肚子，蜿蜒成排的家屋群像前進中的百步蛇，整體的意像便寓意著受到百步蛇的庇護。\n   傳統的家屋包括主屋uma 與前庭kasasavan 兩部分。主屋為單室型，前側為世俗生活空間，後側為神聖祭祀空間，室內葬坑buluwangn 位於主屋內，這種區隔前世俗（生活起居、臨山谷側）與後神聖（祖先寓所、儲藏、臨山壁側），並連結天（屋頂天神）地（室內葬的祖靈57）的角色主要由主樑柱 cukes來扮演，突顯祖靈崇拜在整個思想體制中的重要性，同時由空間佈局中也體現了族人的宇宙觀與生命觀。前庭則為家屋主要的生產、公共聯繫場所，並且成為串聯不同家屋的一連續性空間。低矮緩平的屋頂，在實際日常生活操持中，為前庭空間的延伸，經常作為器物放置或作物曝曬的場所。\n石板構體為排灣族聚落給人最鮮明的視覺印象，石板的運用，符合當地板岩節理發達的地質特色，同時，石板的材質特性也被賦予性別化的區分（公石、母石），不同材質的石板被運用於不同的區位（壁體與屋頂、地坪敷材）。石板屋的興建耗費時日，平常即需要收集材料，石材於特定的採石場davanuge（往瑪家的舊聯絡道路可通達，已崩塌）取得，木料則於冬季在森林裡尋找（冬季蒐集的木料含水率較低）。另外家屋的營建展現一種石板構築的財富與物資再分配象徵體制，大面積的石板由換工形式取得，動員能力越大者便能擁有面積越大的石板，因此，由部落內頭目家屋的石板用料尺度、祖靈柱雕刻、家屋外門楣圖騰圖紋等，往往能了解當時部落的規模以及頭目階層的實力差異。\n依建築類型而言，傳統時期排灣族的聚落組成包含有家屋、青年會所、外牆與入口。家屋依身分的不同表現出不同的形式；青年會所為未婚青年男子受教育訓練及晚間居住的場所，也是社內發生紛爭時的集會裁判處；傳統聚落周圍往往種植刺竹，栽植密林或疊石成為外牆，部落入口處設有門，晚上關閉。部落周圍亦設有陷阱做為防禦設施，入口旁常設有頭骨棚。\n經過日治與國民政府時期後，筏灣部落空間構成已與傳統上有些出入。家屋雖仍為聚落的主要構成單元，但在形式上，平民與貴族的階級已不易區分；傳統的青年會所已經消失，取而代之的是學校與派出所；傳統的防禦設施亦已消失。由於外來宗教的影響，聚落內也曾出現教堂建築，但現今消失或傾倒；另外，基於醫療保健的提供，也出現了衛生所。\n二、環境特徵\n舊筏灣部落的生活領域由小而大可以分為：聚落、耕地、採集與狩獵地、神域等。聚落主要由數列並排的家屋構成，耕地與採集、狩獵地班塊狀分佈於聚落四周，神域主要位於東側北大武山一帶。\n位於部落下方的隘寮南溪是居民捕魚、沐浴與取水的場所，溪流附近的板岩、頁岩更是重要的建築材料；部落外圍即是居民燒墾的農田，選擇向陽而平緩、較不貧脊的地，成階梯狀，田中設有休息或放置農具的工作小屋或涼台；農用地的更外圍，步行一至二日的路程為狩獵的場所，以山脊的稜線作為界線，區分筏灣與其他部落的勢力範圍。",
    "buildingUsage": "族人仍緊掛念著舊筏灣部落這個在山谷中真正的家，族人開始重回舊筏灣部落，從2001年開始，政府、族人正式展開合作，動手重整百年歷經桑滄的部落，重建百年歷史的石板屋，追溯自己文化及族群的根源，幾百年、幾千年過去了，這個在大武山穿梭自由的部落，一直在濃濃山嵐的吹送下，雙手護衛著他們自己的原住民文化，更留傳了千百年如昔的神話。\n    在族人呼籲以及爭取之下，由屏東縣府邀集學者專家、社區居民，從 2001年共同投入「屏東縣瑪家鄉舊筏灣部落重建整體規劃」，陸續修建石板屋及周邊環境，經過5年來，目前已有12棟石板屋整修完成，部落內4條主要步道重新鋪上石板，並接通水源，將學校附近的場地整修完畢，此外，政府還增設戶外廁所、祭場、教室、戶外穀倉、烤芋棚等公共設備。\n    目前留在筏灣部落的尚有四條主要石階步道損壞殘跡，家屋殘跡中就保存狀況而言，可分為A：狀況尚好13棟、B：壁體完整22棟、C：壁體不完整29棟、D：無法辨識23棟等四類共計87棟。\n",
    "buildingKeyMaintainItem": "重要石板屋重建。（如頭目家屋、青年聚會所）\n既有石板屋維護。\n協助有意願重建家屋的族人。\n既有空間紋理保存、維護。\n",
    "landScope": "屏東縣瑪家鄉筏灣段434、437、593等97筆地號\t\t\t\t\t\n\n",
    "landArea": 3.724,
    "landAreaUnit": 3,
    "isOpenDownload": true,
    "assetsClassifyName": "聚落建築群",
    "longitude": 120.711972,
    "latitude": 22.66775,
    "belongAddress": "屏東縣瑪家鄉筏灣段434",
    "representImageSource": "屏東縣政府",
    "addresses": [
        {
            "cityName": "屏東縣",
            "distName": "瑪家鄉",
            "id": 78575,
            "caseId": 17770,
            "caseStatus": true,
            "cityId": 20,
            "distId": 2004,
            "address": "筏灣段434、437、593等97筆地號"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 84281,
            "caseId": 17770,
            "caseStatus": true,
            "registerDate": 1589786321365,
            "officialDocNo": "屏府文保字第10930224400號",
            "classificationId": 1
        }
    ],
    "documents": [
        {
            "fileid": 154756,
            "name": "公告函-屏府文保字第10930224400號.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-03-14/d18cb70c-7afa-449b-9b50-3451e0dabae2/公告函-屏府文保字第10930224400號.pdf"
        }
    ],
    "cadasters": [
        {
            "fileid": 71136,
            "name": "聚落地籍圖.doc",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2020-08-14/df913b19-e345-44a3-a624-5935908d06cc/聚落地籍圖.doc"
        }
    ],
    "openVisitType": "不開放參觀",
    "openUpTime": "未開放"
}