{
    "id": 2244,
    "caseId": "20080519000001",
    "count": 8120,
    "shareCount": 8,
    "representImage": 154734,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-03-14/9f3c1887-f1a4-4d47-9df9-fbc330996a4f/五溝水照片_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-03-14/9f3c1887-f1a4-4d47-9df9-fbc330996a4f/五溝水照片.jpg",
        "name": "五溝水照片"
    },
    "caseName": "五溝水",
    "classifyCode": "1.3",
    "classifyName": "聚落建築群",
    "buildingActualState": "1.建造年代\n「五溝水」為屏東六堆客家聚落，聚落發展歷史最早可追溯1710年（清康熙49年），位於屏東縣萬巒鄉。早期聚落發展以東興及西盛庄為主，其後因人口的增長等因素，漸往北邊得勝及南邊大林發展。\n\n2.相關事件背景\n1710年（清康熙49年）至1720年（清康熙59年）熊姓族人為最早入墾五溝水，一開始居住於東興庄內，然後漸漸向西盛往大林方向發展。1722年（清康熙60年）因爆發朱一貴事件，六堆村莊組織團練，原村中熊姓族人，因吳姓族人在祭祀公業支持下離開五溝，只留下少數族人並保有東興庄的部分土地，吳姓族人則幾乎擁有了整個西盛庄的土地。1800年（清嘉慶5年）至1894年（清光緒20年）北塘派下劉姓族人入墾，但當時西盛一帶土地多為吳姓所有，劉姓在五溝水地區據地僅只「劉屋伙房」一棟。愛塘派下第12世的劉大我來到五溝水從事農耕，在西盛的外緣建立了一棟祖堂，也就是劉氏大我祖堂。同屬愛塘派下13世的劉偉芳等人從吳姓人士手中買下六甲地和一棟伙房作為祖堂。為團結族內人力，劉姓族人倡議建立宗祠，1864年（清同治3年）時，愛塘派下聯合北塘派下，共同創建劉氏宗祠，自此宗祠成了族人的精神信仰中心，成為五溝水的主導者。日治時期前期因經濟發展、社會穩定，使人口增加，而有一些族群向大林、得勝等地遷移與發展，使得聚落範圍擴大。後期由於臺灣總督府的管理政策，祭祀公業存在受到壓迫，逐漸萎縮。戰後後土地放領政策，宗族向心力消失，每個分支的家族祖堂取代成為宗祠核心。爾後五溝被劃入萬巒鄉的十四個村之中，五溝現在的居民以劉、吳、鍾三姓最多，其中以劉姓居民最多。\n\n3.登錄時間\n「五溝水」於2008年5月19日經屏東縣政府公告登錄為聚落建築群。登錄範圍以現今屏東縣萬巒鄉五溝社區行政區域；包括東興、西盛、大林、得勝四庄。",
    "assetsTypeNames": "漢人街庄",
    "otherAssetsType": "",
    "registerDate": 1211198813000,
    "officialDocNo": "屏府文資字第0970101759號",
    "judgeCriteria": [
        "整體環境具地方特色者",
        "歷史脈絡與紋理具保存價值者",
        "設計形式具藝術特色者"
    ],
    "registerReason": "1.歷史脈絡與紋理具保存價值。\n2.整體環境具地方特色。\n3.客家建築設計形式具藝術特色。",
    "lawsReference": "《文化資產保存法》第16條暨《聚落建築群登錄廢止審查及輔助辦法》",
    "govInstitutionCode": "900",
    "govInstitutionName": "屏東縣政府",
    "belongCityId": 20,
    "belongCityName": "屏東縣",
    "belongDistName": "萬巒鄉",
    "govInstitution": "屏東縣政府",
    "govDeptName": "屏東縣文化資產保護所",
    "govDeptPhone": "08-7210234",
    "govDeptAddress": "屏東縣屏東市菸廠路1號\t",
    "communityDevelop": "1.所在位置\n「五溝水」位在屏東縣萬巒鄉內，東接赤山、萬金兩個聚落，北有成德村，西臨四溝水，南隔萬巒、佳佐為界。以現今屏東縣萬巒鄉五溝社區行政區域為範圍；包括東興、西盛、大林、得勝四庄。\n\n2.周邊環境特色\n「五溝水」為一客家傳統聚落，在客家六堆地區中屬於先鋒堆。五溝水東側有南大武山，形成萬巒地區由東往西逐漸傾斜的地勢，順勢而下的合流，從北方萬安方向來的東港溪上游，與泗溝村匯集了另一股來自東邊赤山與新置方向的河流，形成一塊三角形平原，為五溝水。受到地勢影響，流經五溝庄內的溪流轉折向東流，此現象在臺灣西部難得一見，稱為「水流東」，也被當地居民視為很好的地理風水。",
    "historyValue": "1.歷史背景\n「五溝水」的發展脈絡可分為1710年（清康熙49年）至1720年（清康熙59年）熊姓入墾、1721年（清康熙60年）至1800年（清嘉慶5年）六堆時期、1800年（清嘉慶5年）至1894年（清光緒20年）劉姓入墾、1895年（明治28年）至1945年（昭和21年）日治時期及戰後等期。\n1710年（清康熙49年）至1720年（清康熙59年）熊姓入墾：熊姓族人為最早入墾五溝水，一開始居住於東興庄內，然後漸漸向西盛往大林方向發展。後由於人口增長，不久便成為村中主導地位，並在村的最南角建立了一座朝向村莊所在地的伯公廟，即今大伯公。而當時的五溝村因熊姓人口眾多又稱熊半村，也在熊姓為主下開墾了東興庄，並逐漸發展到西盛庄。\n1721年（清康熙60年）至1800年（清嘉慶5年）六堆時期：1722年（清康熙60年）時朱一貴事件，六堆村莊組織團練，五溝水已是其中一個大庄，在開庄十年間，人口增加迅速，西盛庄人群也開始聚居。原村中熊姓族人，因吳姓族人在強而有力的祭祀公業支持下離開五溝，只留下少數族人並保有東興庄的部分土地，吳姓族人則幾乎擁有了整個西盛庄的土地。此後數十年，在六堆自衛自治組織下，五溝水納入了一個大的社會結構和經濟體系中，而由於姓氏的消長和土地所有權的變遷，五溝水的重心由東興移到了西盛庄。\n1800年（清嘉慶5年）至1894年（清光緒20年）劉姓入墾：最先來的劉姓族人可能是北塘派下，但當時西盛一帶土地多為吳姓所有，因此在吳姓土地的外圍接近熊性的地方蓋了一座祖堂。這一派的族人開墾似乎並未成功，北塘派下在五溝水地區據地也僅只一棟，即五溝水人稱的「劉屋伙房」。愛塘派下第12世的大我來到五溝水從事農耕，在西盛的外緣建立了一棟祖堂，奉祀祖宗神靈，也就是劉氏大我祖堂。同屬愛塘派下13世的偉芳等人初來臺灣時曾借住大我的伙房。後從吳姓人士手中買下六甲地和一棟伙房作為祖堂。偉芳買下伙房後，在進面大街對面開一間耀隆商號，因此致富。此房後連出三名貢元，堂前高掛進士匾，村人稱此屋為進士第。廣玉為偉芳的長房，因家族擴大，人口增長，遷居其旁建立伙房。此為偉芳長房派下祖產，亦為今五溝水最大之家庭，其屋宅規模、位置亦為五溝水之冠。也因廣玉祖堂家族的擴大，人口增加，於是瑞玉便在附近鄰近買下土地，建立該系的祖堂。為團結族內人力，劉姓族人倡議建立宗祠，1864年（清同治3年）時，愛塘派下聯合北塘派下，以第六世遠祖積書為名，共同創建劉氏宗祠，自此宗祠成了族人的精神信仰中心，成為五溝水的主導者。\n日治時期：前期因經濟發展、社會穩定，使人口增加，而有一些族群向大林、得勝等地遷移與發展，使得領域擴大。建築形式上，受日本殖民影響，劉氏宗祠的花園、觀海山房都加上了西洋語彙的裝飾，五溝村北邊建立了映泉禪寺，為村中廟宇之始。後期由於殖民政府的管理政策，祭祀公業存在受到壓迫，逐漸萎縮，加上戰後後土地放領，宗族向心力消失，每個分支的家族祖堂取代成為宗祠核心。\n戰後：戰後五溝被劃入萬巒鄉的十四個村之中，屬於客家村落，四周與泗溝、萬金、赤山、成德等村相鄰。五溝現在的居民以劉、吳、鍾三姓最多，又以劉姓為三姓之最。\n\n2.保存價值\n五溝聚落除了完整保存多數客家夥房，當地的民宅配置也深受風水觀影響，為符合「一字水」、「聚面水」、「弓抱水」及「前敞背實」一般民宅都會依此配置。此外，五溝聚落四周溝渠環繞，形成了豐富的水草生態。",
    "architecturehFeature": "1.整體空間規劃\n五溝水的村域，實質上包含了「村庄」、「田野」、「墓地」三個部分。\n\n2.建築風格與構造\n「五溝水」民宅大部分分布於河流的兩岸，以面向河流背向道路居多，格局以合院式夥房為主，依建築的類型分「一條龍」、「單伸手」、「雙堂屋」、「三合院」、「四合院」、「圍屋」，其中以三合院居多。此種類型的建築構造大多為磚造。五溝水客家夥房的圍牆常有嵌於壁內的天公祭拜處；五溝水的祖堂位於正屋建築的中間，是五溝水建築中最重要的空間；祖堂正門上的「堂號」、祖堂內部兩邊牆上棟樑下的「棟對」及屋內祖先牌位的供桌底下設有土地龍神，祖堂的屋頂上燕尾屋脊為建築特色。除了夥房，「劉氏宗祠洋樓」、「觀海山房」、「劉氏宗祠前廣場」、「鍾氏祠堂大門」等四處為日式與西洋混和建築。「五溝水」的祠廟共有1間宗祠，1間忠勇祠，4間廟宇及6座伯公祠，在使用的功能上「開庄伯公」、「開基伯公」屬全村性的神，其餘均為區域性神廟。伯公的型式除了有祠廟類型，南柵伯公仍維持化胎式伯公。\n\n3.景觀特色\n五溝村由於村莊旁邊有閩南與原住民部落，故在入村各個入口設有柵門，伯公也依其所在分為東柵、南柵等。伯公除了設置在庄頭四周，也有散布在田中的田頭伯公。設立伯公希望能守衛五溝聚落安全，田中的伯公則表現移墾居民希望神明保佑五穀豐收。五溝聚落溝渠橫繞，形成天然的聚落邊界，然溝渠流量不定，對外交通需依靠陸路，故村內設有7座橋，分別位於劉氏宗祠南側、映泉禪寺東側、鍾氏萬成祖堂東北側、鍾氏思河祖堂北測及五溝社區活動中心南側，另於南柵伯公前有小石板橋供人通行。此外，因為所有水系會合在大伯公週邊，形成三個水口及一個半島型土地，此區域稱為「三合水」；另外也因為地形影響「水流東」為五溝水特殊的水流景觀。五溝聚落夥房緊鄰密集且巷道沿地形脊脈自然發展，形成巷道霞宅且迂迴曲折。",
    "buildingUsage": "五溝水聚落位於非都市土地，屬於鄉村區以及一般農業區。",
    "buildingKeyMaintainItem": "1聚落內傳統客家夥房宅群。\n2聚落中傳統街巷紋理。\n3聚落中溝渠及周邊之自然生態環境。\n4諺語、建築藝術等無形文化資產。\n5五溝村內祈福、作福活動及元宵節傳統攻炮城活動。\n6墓葬群。",
    "landScope": "屏東縣萬巒鄉五溝社區行政區域:東興、西盛、大林、得勝四庄，土地面積共計51公頃。",
    "landArea": 51.0,
    "landAreaUnit": 3,
    "notes": "",
    "isOpenDownload": true,
    "assetsClassifyName": "聚落建築群",
    "longitude": 120.603056,
    "latitude": 22.595,
    "belongAddress": "屏東縣萬巒鄉五溝村整個行政區域，地籍地號為屏東縣萬巒鄉五溝水段。",
    "representImageSource": "屏東縣政府",
    "addresses": [
        {
            "cityName": "屏東縣",
            "distName": "萬巒鄉",
            "id": 116990,
            "caseId": 2244,
            "caseStatus": true,
            "cityId": 20,
            "distId": 2017,
            "address": "以現今屏東縣萬巒鄉五溝社區行政區域為範圍；包括東興、西盛、大林、得勝四庄"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 127798,
            "caseId": 2244,
            "caseStatus": true,
            "registerDate": 1211198813000,
            "officialDocNo": "屏府文資字第0970101759號",
            "classificationId": 1
        }
    ],
    "documents": [
        {
            "fileid": 154732,
            "name": "缺公告函.txt",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-03-14/d2701530-3af4-413c-9a58-1bd6b0ae9f4a/缺公告函.txt"
        }
    ],
    "cadasters": [
        {
            "fileid": 4514,
            "name": "五溝水地籍圖.jpg",
            "thumbnailUrl": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/community/225/photo/五溝水地籍圖.jpg"
        },
        {
            "fileid": 154733,
            "name": "五溝水地籍圖.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2022-03-14/b5fa8d7f-0fbb-4276-aea4-b5a75c476cf9/五溝水地籍圖.pdf"
        }
    ],
    "openVisitType": ""
}