{
    "id": 2247,
    "caseId": "20100414000001",
    "count": 9936,
    "shareCount": 24,
    "representImage": 4518,
    "representImageInfo": {
        "ext": "JPG",
        "transform": {
            "c": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/community/114194/photo/望安花宅重要聚落照片原始檔_c.JPG"
        },
        "original": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/community/114194/photo/望安花宅重要聚落照片原始檔.JPG",
        "name": "望安花宅重要聚落照片原始檔"
    },
    "caseName": "望安花宅聚落",
    "classifyCode": "1.3",
    "classifyName": "聚落建築群",
    "buildingActualState": "一、聚落建築的閒置、傾頹、增修改建\r\n二、圍仔與園的荒蕪\r\n同樣是人口外移、飲食的多樣化，傳統農作物生產需求變低，相對所需的耕作土地也縮小，加上留在當地會使用傳統圍內、園的居民年紀已大，也無法負擔大量勞動的耕作，只能任由原本先人開墾的圍內與園的逐漸荒蕪化，重新回歸草原景觀的風貌。而在圍仔內的水井，也因為長期沒有使用、維護，而逐漸崩塌或枯竭。因為沒有使用的需求，可以想見相關的疊砌圍牆、挖水井技術以及傳統農業知識可能都會隨著老人凋逝而消失。\r\n三、信仰祭儀的簡化\r\n花宅最重要的王爺信仰，具體反映在其無形文化－節慶祭儀中。所有的祭儀需依賴小法、乩童的執行，才能完成。但這樣具地方特色與代代相傳的取小法儀式，已經隨人口外移、觀念變化而難以持續。且由於人口減少，儀式行為與內容也日漸簡化，不利於傳統聚落信仰文化的傳承。\r\n四、觀光經濟帶來的影響\r\n近年來由於花宅重新受到重視，觀光活動也增多了起來。有人投資興建民宿(布袋港)、遷移墳墓事件、公共建設進入等等，恐對整體歷史風貌造成威脅，更降低傳統聚落歷史風貌之自明性。近期「交通部觀光局澎湖國家風景區管理處」針對望安天台山及中社公園等所屬的相關人文環境進行建設：「望安遊憩設施整建規劃設計監造」一案，位屬於花宅聚落的一環，其規劃設計應符合聚落保存的規範並維持相關文化景觀風貌，並與文建會、文化局相互配合達到保存與建設之間應允歷史風貌的維護。",
    "assetsTypeNames": "漢人街庄",
    "otherAssetsType": "",
    "registerDate": 1271227114000,
    "officialDocNo": "文資籌二字第0992003495號",
    "judgeCriteria": [
        "整體及周圍環境具重要地方特色者",
        "整體歷史脈絡與紋理具重要保存價值者或瀕臨消失者"
    ],
    "registerReason": "一.「望安花宅聚落」之民宅現況，不論在其群落量或整體視覺景觀皆均質而統一，此現象在台灣現有村落已不多見。（符合聚落登錄廢止審查及輔助辦法第3條第1款之規定。）\r\n二.澎湖花宅建築群及聚落空間紋理皆為澎湖傳統聚落的典例。除聚落建築特徵之外，與地景環境下的農漁生活應視為一整體，具有地方特色及歷史人文與藝術價值之文化資產。（符合聚落登錄廢止審查及輔助辦法第3條第1、2款之規定。）\r\n三.2003年由世界文化紀念物基金會所推動的「世界文化紀念物守護計畫」將中社村（舊稱花宅）入選為該年度100個最值得世人關懷並加以維護保存之文化紀念物名單，急需保存，避免瀕臨消失。（符合聚落登錄廢止審查及輔助辦法第3條第2款之規定。）",
    "lawsReference": "一、文化資產保存法第16條。二、聚落登錄廢止審查及輔助辦法第3條及第5條。",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 21,
    "belongCityName": "澎湖縣",
    "belongDistName": "望安鄉",
    "govInstitution": "文化部",
    "govDeptName": "聚落建築群",
    "govDeptPhone": "04-22177691",
    "govDeptAddress": "台中市南區復興路三段362號",
    "communityDevelop": "望安島位於澎湖縣轄區內的南方海域上，是望安鄉最大島嶼，也是澎湖縣第四大島。古名「花宅」的中社村位於望安島中部偏西的山坳中，東邊為大範圍的緩丘，相隔約一公里處以布袋港出入門仔海峽，西邊則緊鄰花宅灣，北邊隔著天台山與水垵村為鄰，南邊與西安、東安兩村為鄰。花宅西臨台灣海峽，\r\n西北方海面上有花嶼，西南方海面上有貓嶼、草嶼等小島。\r\n中社村行政範圍之村域總面積約217公頃，村域內部擁有幾個有形的空間範圍與層次，以及基於信仰認知上的無形空間，是兩百年來人群生活與天地自然的互動成果，並形成一種聚落生活與社群文化緊密結合的空間紋理。\r\n因地勢形貌而得名的「花宅」聚落，倚賴自然環境賦予之農漁兼半的海島生活型態，包含聚落建築群、信仰文化及生計活動等，都可說明早期漢人聚落發展的各種有形、無形文化變貌，實為澎湖聚落發展型態之經典。",
    "historyValue": "歷史脈絡：\r\n望安島舊稱「八罩」，其名最早見於康熙二十二年（1683）施琅上奏之〈飛報大捷疏〉，康熙末年，澎湖群島的開發似乎依舊有限，而望安是群島中少數有人居的島嶼。雍正初年，望安的聚落數量共有兩澳五社，分別是網垵澳，下有網垵社、山寮社、將軍社，以及水垵澳，下有水垵社、花宅社，澳社分佈含括望安本島及周邊島嶼。至清領末期，望安的聚落數量增為兩澳九社，然新增澳社皆為望安周邊島嶼，望安本島聚落仍維持網垵社、水垵社、花宅社三處。\r\n1895 年，日本開始殖民台灣，初期仍延續清代的地方自治形式，在澎湖廳下設澳務署，望安各澳社劃歸八罩澳務署治理。歷經數次制度更迭，從日治初期的澳務署一直到戰後的鄉公所，望安島的行政機關同樣皆設在今望安鄉東安村內。\r\n「花宅」之名，最早出現於清康熙年間的兩部地方志。一是康熙二十二年（1686）杜臻所編撰的《澎湖台灣紀略》，另一則是蔣毓英的《台灣府志》。另從居民族譜記載顯示，花宅「張姓」始祖於明末天啟年間渡海來澎，「曾姓」始祖於康熙年間至此定居，與澎湖兩次大規模移民遷入的年代切合。而根據伊能嘉矩的調查，最晚在雍正初年，花宅應有發展至相當規模的聚落存在。再者於雍正五年（1727）網垵澳分設，確認花宅已是被官方納入地方「澳甲」制的社群聚落，清政府派駐水師定期巡哨的路線，也將花宅納為其中一站。\r\n花宅的發展一如望安島其他村落，在日治時期結束之前，以傳統農牧業、沿岸漁業與帆船運輸業為居民主要的生計方式。生計行為與日常運作具有清楚的兩性分工，由男性出海捕魚，婦女在自家附近從事簡單農作與潮間帶拾撈等。\r\n花宅居民的祖籍以泉州同安為主，以陳、顏兩姓人數較多，鄭姓、張姓次之。花宅居民尚有另一種人群分類的方式，即：頂寮、下寮、尾寮、山仔后等四個甲頭。\r\n而分布在四甲頭的民居建築位址恰好各自分佈在聚落四邊，具有適應地形、氣候季風的表現。傳統民居的建築形式，稱為「一落四櫸頭」、「一落二櫸頭」，是由「大厝身」、「間仔」、「深井」、「庭」、「牆頭」、「磚坪」等空間所組成。花宅主要的宗教信仰，為傳統漢人民間信仰為主，大部分祭拜媽祖、王爺，少部分信耶穌。聚落中有三座民間信仰廟宇，分別是五府千歲廟、花宅天上聖母廟及蕭府公祖廟和基督教禮拜堂一座。五府千歲廟、花宅天上聖母廟與蕭府公祖廟皆以花宅全村為祭祀圈，每月初一、十五犒賞軍馬、農曆12 月15 日的送神、除夕作年、正月初四接神、13 日至18 日的元宵節以及各主祀神誕辰，27花宅四甲頭會以輪流方式主掌當年祭祀事務。舉凡神明誕辰祭典、初一十五犒軍、中元普渡等，由各甲甲頭輪流擔任爐主，同時眾甲頭供同分擔祭祀費用，廟宇整修費也是由眾甲頭共同分擔。這個傳統至\r\n今仍維持不變。\r\n\r\n保存價值：\r\n1、聚落建築與聚落文化具體反映整體環境並具地方特色。\r\n2、歷史脈絡與紋理呈現典型的澎湖離島社群發展的典型，具保存價值並有瀕臨消失的可能。\r\n3、建築群落具有均質特色，部分建築設計形式反映時代發展，亦有少數一二例具藝術特色。",
    "architecturehFeature": "分布在四甲頭的民居建築位址恰好各自分佈在聚落四邊，在擇地上普遍具有背山面海、坐山觀局的風水考量，建築多數呈座東朝西方向，具有適應微地形、藉助地形屏障的凹地以抵擋氣候季風。\r\n傳統民居建築形式，稱為「一落四櫸頭」、「一落二櫸頭」，是由「大厝身」、「間仔」、「深井」、「亭」、「牆頭」、「磚坪」等空間所組成。其次，在主要建築旁都有因應需要而起造的棧間、稠間等附屬建築。故，這樣由主要建築與附屬建築構成主要住居空間。\r\n建築規模與土地大小、人口多寡、家戶需求、營生需求與經濟等條件有關。而建築的空間使用，包括居住上的社會位序與禮制、季節性的農漁產的醃製風乾、節慶活動等，都使聚落建築呈現特有的傳統格局與時代下的空間演繹。\r\n建築材料普遍使用當地環境材料，如珊瑚礁岩、玄武岩以及運用當地相當多的砱仔4燒製的白灰、泥土與沙等，形成具有生態意義的風土建築。而從各種地方材料採集、不同時代的運用方式、營造技術以及居民相互協助起厝的營造活動、營造相關儀式等，長年累月下來已經形成一套在地知識系統。",
    "buildingUsage": "近年因人口外移、無人使用與年久失修等問題，房舍毀損傾頹之速度極快",
    "buildingKeyMaintainItem": "近年因人口外移、無人使用與年久失修等問題，房舍毀損傾頹之速度極快，但著眼於其歷史價值與文化資產保存的重要性，實需要居民、大眾和相關單位共同珍視與維護之。",
    "landScope": "聚落範圍界定即為社里生活圈。即依花宅聚落民間信仰文化觀所劃設的生活領域範圍，係以五營及遶境路線為基礎，並以土地權屬完整之土地界線，所劃設之花宅重要聚落範圍",
    "landArea": 59.0,
    "landAreaUnit": 3,
    "notes": "國立臺北藝術大學林會承於1980 年代，前往花宅進行田野調查，並陸續發表學術研究成果。2003 年納入世界文化紀念物守護計畫－世界百大值得關注的文化紀念物，逐漸引起各界對於花宅的重視。",
    "isOpenDownload": true,
    "assetsClassifyName": "重要聚落建築群",
    "longitude": 119.4965758359375,
    "latitude": 23.373323375797032,
    "belongAddress": "澎湖縣望安鄉中社村",
    "representImageSource": "行政院文化建設委員會文化資產總管理處籌備處",
    "addresses": [
        {
            "cityName": "澎湖縣",
            "distName": "望安鄉",
            "id": 147976,
            "caseId": 2247,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2103,
            "address": "澎湖縣望安鄉中社村"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 160726,
            "caseId": 2247,
            "caseStatus": true,
            "registerDate": 1271227114000,
            "officialDocNo": "文資籌二字第0992003495號",
            "classificationId": 1
        }
    ],
    "documents": [
        {
            "fileid": 77958,
            "name": "變更類別公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-12-07/5f06d76a-c08e-41a9-a618-1bf4552bc580/變更類別公告.pdf"
        },
        {
            "fileid": 77959,
            "name": "重要聚落文建會公告文990414.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-12-07/1be3cb3e-d296-46ef-9be1-bb5042a3d81b/重要聚落文建會公告文990414.pdf"
        },
        {
            "fileid": 77960,
            "name": "重要聚落範圍公告附圖.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-12-07/14536934-d7d9-4043-859e-0374b9043a4d/重要聚落範圍公告附圖.pdf"
        }
    ],
    "cadasters": [
        {
            "fileid": 281327,
            "name": "花宅(查詢-59公頃).xls",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2025-02-27/116b9cc4-2c34-41e1-b9a2-4dc59f6a9a61/花宅(查詢-59公頃).xls"
        }
    ],
    "openVisitType": ""
}