{
    "id": 22541,
    "caseId": "20240222000004",
    "count": 273,
    "shareCount": 2,
    "representImage": 242248,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2024-02-22/c2ef2ccb-4d1a-4f11-89a9-a3ddf22e28b0/慈濟宮如意振裕堂日治時期八家將圖-夏大神_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2024-02-22/c2ef2ccb-4d1a-4f11-89a9-a3ddf22e28b0/慈濟宮如意振裕堂日治時期八家將圖-夏大神.jpg",
        "name": "慈濟宮如意振裕堂日治時期八家將圖-夏大神"
    },
    "caseName": "慈濟宮如意振裕堂日治時期八家將圖",
    "classifyCode": "6.1",
    "classifyName": "古物",
    "assetsTypeNames": "藝術作品-繪畫",
    "assetsClassifyCode": "6.1.1",
    "assetsClassifyName": "一般古物",
    "judgeCriteria": [
        "具有地方或族群之風俗、記憶及傳說、信仰、傳統技術、藝能或生活文化特色",
        "能反映政治、經濟、社會、人文、藝術、科學等歷史變遷或時代特色者",
        "具有藝術造詣或科學成就",
        "數量稀少者",
        "對地方或族群知識、技術或流派發展具影響或意義"
    ],
    "registerReason": "一、\t具有地方或族群之風俗、記憶及傳說、信仰、傳統技術、藝能或生活文化特色：八家將是臺灣民間信仰儀式的特色，亦是嘉義民間信仰的獨特文化之一，慈濟宮如意振裕堂為嘉義地區重要家將保存團體，為嘉義八家將元祖之首，和慈濟宮關係密切，而此家將圖為本堂重要文物，反映嘉義有「家將窟」之地方特色，亦反映了日治時代振裕堂發展脈絡。家將文化多為口傳、經驗性，此家將圖無疑是這項文化的重要文本，具風俗文化特色之價值，見證家將信仰。\n三、\t能反映政治、經濟、社會、人文、藝術、科學等歷史變遷或時代特色者：八家將圖也記錄日治時期家將的法器、衣飾與臉譜，其畫材、錶料、製作工藝屬日治時代特點，保存狀況雖不佳，但具有真實性。\n四、\t具有藝術造詣或科學成就：保留完整日治時期常民風格，裱褙材料、工藝和繪畫風格等具藝術造詣，為日治時期之作，呈現八家將臉譜當時的圖樣，畫工精緻，亦表現出畫師之藝術水準。\n五、\t數量稀少者：此案8圖為少見以日治時期家將為主題之圖軸，年代與完整性極高，相當稀有珍貴。而慈濟宮此組圖更是反映日治時代已有家將文化盛行，由日治時期保留至今，十分珍稀，為全臺唯一僅存之畫作。\n六、\t對地方或族群知識、技術或流派發展具影響或意義：慈濟宮如意振裕堂於日治時期成立，是嘉義及全臺家將文化很重要的脈絡推手，嘉義地區家將特色在於臉譜採小色塊和細膩筆觸，此8圖之存在，可供與現在家將文化臉譜的重要比例做參考，為嘉義常民文化八家將傳承之重要資料。\n",
    "lawsReference": "<<古物分級指定及廢止審查辦法>>第2條第1、3、4、5、6款",
    "govInstitutionCode": "600",
    "govInstitutionName": "嘉義市政府",
    "govInstitution": "嘉義市政府文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "05-2788225分機508",
    "govDeptAddress": "600嘉義市東區忠孝路275號",
    "reservationCode": "府授文資字第11351000073號公告",
    "amount": 8,
    "descAge": "日本時代",
    "descCreator": "不詳",
    "descSize": "詳一案多件附屬文物清單",
    "descMaterial": "紙",
    "reserveStatusDesc": "此組家將圖現有八幅，以捲起狀況收存，包含謝將軍、范將軍、甘將軍、柳將軍、春大神、夏大神、冬大神、文差。\n謝將軍：\n 人物呈立姿，面略朝右，頭戴白色高帽，花面，兩鬢長髮，帽帶垂於左胸前。身著白衣長袍，滾藏青邊，敞右肩，內搭紅色內襯肚兜。左手持羽扇於側肩，右手持枷於側腹，加上貼有兩道交叉封條。下身著白長褲，束腿口，著白靴，左腳高於右腳。畫心型完整，有數道橫向裂痕，裂痕口略有捲曲狀，畫心上段與下段均有水漬痕跡，裱褙層尚屬完整。\n 范將軍：\n 人物呈立姿，面略朝左，頭戴黑邊方帽，花面，垂眼大鼻，兩鬢長髮。身著青藍色長袍，滾黑邊，敞左肩，內搭紅色內襯肚兜。右手持羽扇高舉於頂，左手握虎頭令牌於胸前，上寫善惡分明。腰綁布腰帶，一端下垂於胯間，下身著長褲，束口，著靴，兩腿略呈半蹲狀。畫心羽扇上方空白處與膝部下方有多處平行破裂狀況，整幅畫心有多條平行捲摺痕，面部中央並有一條縱向破裂痕，裱褙層尚屬完整。\n 甘將軍：\n 人物呈立姿，面略朝右，頭戴圓帽，帽左側有帽飾，花面，右半臉藍色至下巴，左半臉眼步上藍紋，臉頰至下巴勾勒線條，兩鬢長髮。身著淡綠色長袍，滾藍邊，敞右肩，內搭紅色內襯肚兜。左手持羽扇於頭側，右手持棍，棍頭朝下，右手腕佩戴手環。下身著白長褲，束腿口，著靴，左腳高於右腳。畫心約有七處橫向破裂痕，裂痕口略有捲曲狀，畫心有兩道縱向水漬痕跡，裱褙層尚屬完整，邊角處略有掀翹狀況。\n 柳將軍：\n 人物呈立姿，面略朝左，頭戴圓帽，帽右側有帽飾，花面，垂眼大鼻闊嘴，兩鬢長髮，右側一縷長髮垂掛於肩。身著青綠色長袍，滾藍邊，敞左肩，內搭紅色內襯肚兜。右手持羽扇高舉於頂，左手握竹節棍，棍頭朝下。腰綁布腰帶，一端下垂於胯間，下身著長褲，束口，著靴，兩腿略呈半蹲狀，右腿高於左腿。畫心有多處平行破裂狀況，破裂口捲曲，左上角一整片破裂缺失，左側裱褙邊整條脫落。\n 春大神：\n 人物呈立姿，面略朝右，頭戴布盔帽，帽頂有繡球與帽飾，帽緣為盔飾，白面底勾勒花紋，眼緣黑，圓目大鼻闊嘴。身著淡綠色短衫，下襬繪紋飾，雙袖口為紅底藍雲紋。左手持羽扇於頭側，右手持火珠於胸前。下身著白長褲，兩腿有麟甲，束腿口，腰有布帶垂至胯間，布帶末端為流蘇，著靴，兩腿微蹲馬步。畫心右側有一條明顯縱向水漬痕跡，有數道平行捲摺痕，上側中央略左有破裂痕，裱褙層尚屬完整，邊角處略有掀翹狀況。 \n夏大神：\n 人物呈立姿，面略朝左，頭戴布盔帽，帽頂有繡球與帽飾，帽緣為盔飾，紅面底勾勒花紋，畫眉，鼻頭延顴骨至下唇繪黑線，垂目大鼻闊嘴。身著開襟淡色短衫，下襬繪山海崖紋飾，雙袖口為白底藍雲紋。右手持羽扇於頭側，左手捧花籃胸前，花籃有提把，內為牡丹花。下身著白長褲，兩腿有麟甲，束腿口，腰有布帶垂至胯間，布帶末端為流蘇，著靴，兩腿微蹲馬步。畫心左側有一條明顯縱向水漬痕跡，有數道平行捲摺痕，帽頂、羽扇處有破裂痕，裂口捲曲，畫心靠上側破裂較為嚴重，除有數道縱向裂痕外，並有缺損狀況，上側裱褙布亦部分缺失，右側裱褙布脫落，畫心右腿側邊有一道ㄑ形裂痕，並有膠帶貼補痕跡。\n 冬大神：\n 人物呈立姿，面略朝左，頭戴布盔帽，帽頂有繡球與帽飾，帽緣為盔飾，白面底勾勒花紋，眼緣黑，眉毛鉤勒紋飾，鼻頭延顴骨至下唇繪黑線，圓目大鼻闊嘴，雙眼上吊，額頭有虎尾紋。身著短衫，領口為條痕如意紋。右手持羽扇於頭側，左手捧一條蛇於胸前，蛇頭抬起。下身著長布褲，兩腿有麟甲，束腿口，腰有布帶垂至胯間，布帶末端為流蘇，著靴，兩腿微蹲馬步。畫心遍布平行捲摺痕，部分折痕已瀕臨破裂，左上角有破口，下側中央以開裂並有汙漬，畫心並有縱向水漬痕跡。\n 文差：\n 人物呈立姿，面略朝右，尖頭禿頂，頭戴行者箍，箍中央為火焰紋飾，花面，面紋黑白相交，垂目大鼻闊嘴，露出左大耳，兩側飄髮翹立，並垂髮於胸前，兩鬢長髮，帽帶垂於左胸前。身著虎皮無袖短衫，胸口有綁帶。左手持羽扇於頭側，右手捧鬼面龍紋令牌於上臂，牌頂有三圓球。下身著虎皮長褲，束腿口，褲腿藍雲紋，著布鞋，雙腿呈弓箭步，右足尖朝右，左足尖朝左。畫心遍布平行捲摺痕，部分折痕已瀕臨破裂，上側有多處破裂破口，人物腿部亦有破裂，並有縱向水漬痕跡。 \n",
    "pastHistorySource": 6,
    "saveEnvironment": 4,
    "saveEnvironmentNotes": "嘉義市慈濟宮內",
    "reserveStatus": "待修護",
    "documents": [
        {
            "fileid": 242247,
            "name": "府授文資字第11351000073號公告-慈濟宮如意振裕堂日治時期八家將圖.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2024-02-22/6a1f6842-8227-4538-90e3-8d3e54268a3b/府授文資字第11351000073號公告-慈濟宮如意振裕堂日治時期八家將圖.pdf"
        }
    ],
    "isOpenDownload": false,
    "representImageSource": "嘉義市慈濟宮提供",
    "keepNames": [
        {
            "keepNameIdStr": "嘉義市慈濟宮",
            "keepName": "嘉義市慈濟宮",
            "type": 2
        }
    ],
    "keepPlaces": [
        {
            "keepNameNewStr": "財團法人嘉義市普濟寺",
            "keepAddressNew": "600嘉義市東區中山路144號",
            "saveSpaceOther": "",
            "saveSpaceIdStr": "寺廟",
            "saveSpaceIdentityIdStr": "歷史建築",
            "type": 2,
            "keepNameCityName": "嘉義市",
            "keepNameDistName": "東區"
        }
    ],
    "addresses": [
        {
            "cityName": "嘉義市",
            "distName": "西區",
            "id": 117252,
            "caseId": 22541,
            "caseStatus": true,
            "cityId": 14,
            "distId": 1402,
            "address": "國華街216巷2號"
        }
    ],
    "announces": [
        {
            "id": 128081,
            "caseId": 22541,
            "caseStatus": true,
            "registerDate": 1705042623771,
            "officialDocNo": "府授文資字第11351000073號公告",
            "classificationId": 1
        }
    ],
    "isPublic": false
}