{
    "id": 458,
    "caseId": "19870417000001",
    "count": 8018,
    "shareCount": 20,
    "representImage": 882,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/building/37604/photo/96b0b3c4-2efd-4817-afeb-67c7479a3efa_c.jpg"
        },
        "original": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/building/37604/photo/96b0b3c4-2efd-4817-afeb-67c7479a3efa.jpg",
        "name": "96b0b3c4-2efd-4817-afeb-67c7479a3efa"
    },
    "caseName": "八通關古道",
    "classifyCode": "1.1",
    "classifyName": "古蹟",
    "pastHistory": "八通關古道位於南投縣竹山鎮至花蓮縣玉里鎮之間，為清光緒元年（1875年）所開闢的古道，於民國七十六年（1987年）四月十七日，經內政部公告指定為臺閩地區第一級古蹟。清同治十年（1871年），有琉球宮古島民因風漂流到臺灣南部的八瑤灣，因誤入牡丹社，為社民所殺。日本一向覬覦臺灣並以琉球宗主國自居，故於同治十三年（1874年），以懲兇為由發兵臺灣。清廷見事態嚴重，派總理福建船政大臣沈葆楨以欽差身份來臺，督辦臺灣防務事宜。沈葆楨抵臺後，除一方面從事戰備與對日交涉外，亦同時對原住民展開撫綏工作，防其為日人所利用。至同年十月，經英公使調停，始訂約於北京，日本依約退兵，史稱牡丹社事件。由於牡丹社事件的影響，清廷始知如果無法切實掌握「生番」地界的管轄權，就無法杜絕外國對臺灣之窺伺。故牡丹社事件結束之後，沈葆楨即籌劃善後，辦理開山撫番要務，並以此為經營臺灣的第一要務，積極招徠墾民，開闢後山。為使前山與後山之間的交通無所阻礙，亦繼續同治十三年末所開闢之北、南二條橫貫東西的通道，於光緒元年（1875年）加開中路。其中北路先後以臺灣道夏獻綸、提督羅大春督兵十三營，自噶瑪蘭廳的蘇澳開至奇萊，共計二○五里；南路以海防同知袁聞柝督兵三營，分二路進行，一路自鳳山縣赤山至山後卑南，計一七五里，另一路自射寮至卑南，計二一四里；中路方面則以總兵吳光亮督兵三營，由林圯埔（今竹山）向東，到達璞石閣（今玉里），計二六五里，此即為「八通關古道」。同治十三年（1874年）十月，吳光亮率粵勇兩營駐紮集集（今南投縣集集鎮），辦理開山撫番事宜，並遣人入山探路，同年底探路人回報後，於光緒元年（1875年）開始八通關古道開闢工程，同年冬十一月完工。由林圯埔（今竹山）經鳳凰山、東埔、八通關，越秀姑巒山，再沿拉庫拉庫溪向東，到達璞石閣（今玉里）。沿途橋道、溝壑、木圍、宿站，俱漸興修，分派兵勇配紮各要隘。古道開通後，墾民往來雖稱便利，但因開山撫番政策時有變更，再加上瘴癘及沿途番社無法全面控制，以致人跡罕至，年久日趨荒蕪，遂逐漸湮沒於草莽中。日人治臺後，為行其控制原住民之山地政策，於大正八年（1919年），動用原住民與平地保甲的義務勞役，另闢理蕃道路，稱為「八通關越嶺道路」，並在沿途要隘設置卅四個駐在所。清領時期的八通關古道，早已廢棄不用。由於清領時期八通關古道與日治時代所聞之八通關越嶺道路，都是經過南投縣信義鄉之東埔、八通關，橫越中央山脈之大水窟，東下花蓮卓溪鄉，再抵達古道的出口玉里鎮，曾一度引起今人的混淆，但經近年來的探勘，可知兩條路線在細部上甚少重複，故已能釐清兩者不同之處。今日所能通行之古道，為經過整修後之「八通關越嶺古道」。由於八通關古道之興建，沿途遺留多件紀念開山撫番之碑碣，茲列舉現存者如下：一、「萬年亨衢」碣，於中路開闢完成後，沈葆楨奏請獎敘，吳光亮得進陞一級，因而親題「萬年亨衢」於大坪頂鳳凰山麓石壁。二、「開闢鴻荒」碣位於集集鋪草嶺腳濁水溪畔之巨石，似為吳光亮所題。三、「渡臺入番弛禁告示碑」，位於鹿谷鄉新寮福安宮土地祠旁，其內容為允許內地民人渡臺，准入原住民境域，不再禁止藤條、竹、鐵之開採販賣，為開山撫番之重要物證及古蹟。四、「德遍山陬」碑，位於鹿谷鄉新寮福安宮土地祠旁。由大坪頂七庄紳民集資建之者，以頌揚吳光亮之功。另有「山通大海」碣，原鐫於金銀山前陳有蘭溪畔石壁，已被洪水沖擊而坍落溪底，被沙石埋沒。而八通關頂之「過化存神」碣則在日治時期已佚失不可見。",
    "assetsTypeNames": "碑碣",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.1.1",
    "assetsClassifyName": "國定古蹟",
    "registerDate": 545644903000,
    "officialDocNo": "臺內民字第484806號",
    "documents": [],
    "judgeCriteria": [
        "具歷史、文化、藝術價值",
        "重要歷史事件或人物之關係",
        "具稀少性，不易再現者",
        "具建築史上之意義，有再利用之價值及潛力者",
        "具其他古蹟價值者"
    ],
    "registerReason": "一、八通關古道的開鑿為清領時期經營臺灣中部地區政策上一個重要的轉換點，建造該古道的決定，主要取決於兩個因素，其一，西元1874年，日軍以琉球宮古島民被臺灣南部原住民殺害為藉口，出兵攻打原住民，加以列強覬覦臺灣，乃使清廷開始體認到臺灣邊防地區之重要性，而有沈葆楨奏請開山撫番之議。其二，揆諸臺灣西岸平原開墾接近飽和程度，耕地不敷使用，移民械鬥事件常發生，然東部仍有廣袤未開墾土地，惟因高峻中央山脈阻隔，沈葆楨之議遂為眾所歡迎。\n\n二、及至臺灣日治時期，日本政府為了大力實行其理蕃政策，乃重新測繪路線，分東、西兩段另闢一條八通關越道路，其主要目的，除聯絡東西部交通外，更主要目的，乃著眼於加強對深山原住民的治理，並遂行其進行森林自然資源的開發與利用。\n\n三、綜上，其歷史意義甚為重大，極具文化資產保存價值，驗證了清領、日治時期先人弩馬柴車、胼手胝足墾荒之歷史，民國76年，內政部乃正式將清領時期八通關古道列為國家一級古蹟，即現代之南投縣境惟一一處之國定古蹟。",
    "lawsReference": "文化資產保存法",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 12,
    "belongCityName": "南投縣",
    "belongDistName": "竹山鎮",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "古蹟聚落組",
    "govDeptPhone": "042217-7666",
    "govDeptAddress": "臺中市南區復興路362號",
    "cadasters": [
        {
            "fileid": 883,
            "name": "fb10f3bd-73cc-485b-a6e6-8ee608c7b378.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/building/74904/photo/fb10f3bd-73cc-485b-a6e6-8ee608c7b378.pdf"
        }
    ],
    "cityLandUseTypeId": 7,
    "cityLandUseTypeName": "保存區",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "locationLandNo": "鹿谷鄉新和段499等地號",
    "buildingFeatures": "位置：西起林圯埔(今南投竹山)，東迄璞石閣(今花蓮玉里)，全長152.64公里特色 中路東西橫貫道路（八通關古道）於光緒元年（一八七五年）正月開鑿，至同年十一月完工，吳光亮為紀念此一貫穿中部山脈險要孔道，沿途勒碣題跡，計有「萬年亨衢」、「開闢鴻荒」、「山通大海」（已佚）、「過化存神」（已佚）及「後山保障」（花蓮縣內）等石碣，遺留許多開墾史蹟，至今仍保存者有： \n\n一、「開闢鴻荒」石 \n「開闢鴻荒」石碣位於集集鎮林尾里濁水溪北岸。清同治十三年，時任中路統領的吳光亮奉命「開山撫番」，募集「飛虎軍」，十月進駐集集埔（今南投縣集集鎮），行經草嶺濁水溪畔，發現兩岸形勢險峻，無法越山而過，乃經由溪底通過，並於岩壁勒「開闢鴻荒」四字，以示入境化外之域，期勉兵士排除萬難達成任務。該碣因位處集集欄河堰工程範圍內，經地方人士呼籲而特別變更設計保存。 \n\n二、「化及蠻貊」石碣 \n此碣位於集集特有生物研究保育中心東側的巷弄內，地處偏僻的果園圍牆邊。筆力蒼勁且有題名落款，是清領時期拓墾南投的佐證，碣文寫著：「欽命布正使銜署台灣兵備道陳方伯撫番開墾處」，末署：「大清光緒十三年春雲林撫墾局委員陳世烈題」。 \n\n三、「萬年亨衢」石碣 \n此碣位於鹿谷鄉鳳凰村鳳凰山麓（鳳凰谷鳥園內），刻於距地面高140公分巨石上，邊框高150公分，寬223公分，旁邊還有兩道空框，行書「萬年亨衢」筆力雄渾，氣勢磅礡，意味：「道路開通、商旅往來便捷，世代受惠無窮」。民國九十年桃芝風災土石流肆虐，該碣目前狀況岌岌可危。 \n\n四、「山通大海」石碣 \n位於陳有蘭溪左岸十八重溪吊橋（即今之新中部橫貫公路新建之陳有蘭溪水泥橋）下游約二百公尺處，正書山通大海四字，字徑約十八公分，字距約二十五公分，其文意為寓以山海交易自如之義。民國四十八年八七水災之際，該石碣遭洪水沖失埋沒，雖經二次挖尋，均無所獲；民國七十七年由南投縣政府另覓巨石重刻，不料，民國九十年桃芝風災，筆石溪爆發土石流，大量土石流入陳有蘭溪，重刻石碣也遭土石流吞沒，迄今仍未尋獲。\n\n 五、鹿谷新寮「聖蹟亭」 \n位於鹿谷鄉（舊稱大坪頂）鹿谷村延溪公路新寮段的轉彎處，約十年前遭交通意外而毀損，民國九十年七月至十月間，南投縣政府在內政部的補助下，於原址修復重建完成。因敬聖亭基地狹小，特別以竹編、石頭美化週遭環境，再現古蹟景點。 \n\n六、「入山撤禁告示碑」 \n清領時期原先採取消極漢原隔離政策，不僅禁止私自移民渡臺，並且嚴格限制漢人進入原住民區域，對於鐵器、竹竿、藤條等也嚴加管制。牡丹社事件後治臺政策轉為積極，故光緒元年沈葆楨主張開山撫番，特別奏請撤去平地居民進入山地及鐵器等物資流通管制的律令，而有此告示碑。此碑高133公分，寬60公分，厚20公分，與「德遍山陬」碑並立於鹿谷村新寮土地廟「福安宮」旁。 \n\n七、「德遍山陬」碑 \n八通關古道完成後，清廷隨即開放民眾入山開墾伐竹、抽藤，大大促進地方繁榮，鹿谷鄉士紳感念吳光亮德澤共同豎立「德遍山陬」碑。因此本碑年代恰較八通關古道開通晚一年。 \n\n八、根據雲林縣採訪冊紀錄，吳光亮曾於八通關山頂立「過化存神」碑，以示王道所過之處使民受化、心存神妙。該碑失落已久，不見蹤影。",
    "inHouseFeatures": "非室內建築物",
    "buildingUsage": "古蹟本體除鹿谷聖蹟亭已遭破壞無使用現況，其餘為碑碣，使用現況尚稱良好。今日所能通行之古道，為經過整修後之「八通關越嶺古道」，清領時期的八通關古道，早已廢棄不用。",
    "buildingActualState": "古蹟區域範圍內的數個碑竭，均維持當初原始風貌，另八通關古道各路段，其中鹿谷段每年委託南投縣鹿谷鄉公所並補助經費辦理本古蹟之日常管理維護定期僱工除草。",
    "buildingKeyMaintainItem": "日常管理維護，尤以颱風過後之復建維護。",
    "bulkTransfer": 0,
    "wenSitename": "南投縣政府文化局",
    "wenSiteaddress": "http://www.nthcc.gov.tw/culture/02excavation/excav",
    "belongAddress": "至花蓮縣玉里鎮（清光緒元年所開闢之古道）",
    "isOpenDownload": false,
    "longitude": 120.948867959834,
    "latitude": 23.5519864840732,
    "representImageSource": "文化部文化資產局",
    "landScope": "鹿谷鄉新和段499等地號",
    "selfCoverage": "化及蠻貊碣、開闢洪荒碣、萬年亨衢碣、入番撤禁告示碑、德遍山陬碑",
    "addresses": [
        {
            "cityName": "南投縣",
            "distName": "竹山鎮",
            "id": 47589,
            "caseId": 458,
            "caseStatus": true,
            "cityId": 12,
            "distId": 1212,
            "address": "至花蓮縣玉里鎮（清光緒元年所開闢之古道）"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 49518,
            "caseId": 458,
            "caseStatus": true,
            "registerDate": 545644903000,
            "officialDocNo": "臺內民字第484806號",
            "classificationId": 1
        }
    ],
    "openVisitType": "",
    "openUpTime": "",
    "isCharge": false,
    "pastHistorySource": ""
}