{
    "id": 16405,
    "caseId": "20181206000002",
    "count": 7070,
    "shareCount": 10,
    "representImage": 52057,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2018-12-06/f03166da-2289-4db3-9188-a27da21fe24f/P_20181109_105250_vHDR_On_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2018-12-06/f03166da-2289-4db3-9188-a27da21fe24f/P_20181109_105250_vHDR_On.jpg",
        "name": "P_20181109_105250_vHDR_On"
    },
    "caseName": "大龍峒保安宮",
    "classifyCode": "1.1",
    "classifyName": "古蹟",
    "pastHistory": "一、 大龍峒的開發\n    大龍峒位於臺北平原北部淡水河與基隆河交界處，原為平埔族凱達格蘭族中的「巴琅泵社」所在地。距離清領時期艋舺地區有段距離。\n清康熙48 年（1709）時，由泉州三邑人和同安人共同組成的合股式開墾組織。陳賴章墾號向諸羅縣申請墾照，共同開發現今臺北市萬華、中正、大同與新北市新莊、三重、蘆洲等地區。陳賴章墾號不僅是開發大臺北地區的先行者，更是漢人開發臺北盆地的重要里程碑。\n    隨著漢人墾殖範圍的擴大，原居於此地的平埔族逐漸向外遷徙或漢化。大龍峒的漢人聚落由泉州同安人組成，並以保安宮作為信仰中心，向周邊發展出街市。十九世紀初的清嘉慶年間，保安宮重建，四十四坎街、陳悅記祖宅、樹人書院等在大龍峒地區陸續興建而成，吸引更多漢人移民聚居於此。清咸豐3 年（1853）頂下郊拼中失利的同安人遷徙至本地，促成本地大幅開發。\n    鄰近保安宮西側的四十四坎街，其興建時間與保安宮屬同一時期，是由王、鄭、高、陳四姓共同籌備而成的商店街，這條街分為南北兩側，每側各有二十二間街屋，共計四十四間。這些街屋經過統一規劃建造的店鋪，格局相同，街道東西兩側設有隘門作為防禦設施。保安宮位於四十四坎街屋的頂端，成為當時臺北盆地同安人的信仰中心。\n\n二、 大龍峒保安宮與保生大帝的信仰\n    大龍峒保安宮主祀保生大帝，為中國閩南地區信奉的醫神，有「大道公」、「吳真人」或「花橋公」等稱謂。保生大帝在世時以醫術聞名於世，明代時更流傳保生大帝以絲線診脈的方式，醫治明成祖文皇后的事蹟，因此得到明仁宗加封號為「保生大帝」。\n    移民來臺的漢人，因為需要橫渡黑水溝，加上海上常有颱風或颶風，航程危機四伏，這些移民心中產生恐懼，因此常會攜帶家鄉廟宇的香火或將神像奉請來臺，以祈求航行平安。移民平安抵達臺灣之後，等到生活穩定、經濟條件許可後，便會於移居地興建廟宇，祀奉家鄉或祖籍地的神祇。\n    保生大帝就是渡海來臺的同安人所信奉的重要守護神。保生大帝屬於醫療神，傳統社會醫藥不發達，閩南地區長期飽受瘴癘瘟疫所苦，因此民眾常常借助神佛求取丹藥方劑以為醫治之方。因此被視為醫神的保生大帝，就佔有重要地位。泉、漳二府各縣，到處皆建有保生大帝廟宇，其他的廟宇若非主祀也常將其配祀於廟中，而遠至汀州、長樂，甚至廣東等地也都建有專祀廟宇。早期先民至臺灣開墾，因臺灣潮濕的自然環境，移民水土不服與瘴癘疫病的流行，造成許多人的病故，再加上當時的醫療技術落後，同安移民很自然的將保生大帝信仰移入新居地。在臺灣的保生大帝廟數量非常多，除基隆市與連江縣沒有保生大帝廟外，其餘縣市合計約三百多間左右，集中於臺灣南部。\n    北臺灣主祀保生大帝之廟宇僅有九座，以大龍峒保安宮為臺北盆地同安縣移民的主要信仰中心，清乾隆7 年（1742），移居大龍峒的漢人因瘴癘爆發，特由福建泉州同安白礁鄉慈濟宮乞靈分火來臺灣，希望能壓制當地所生瘴癘。而該神祇正是保生大帝，取名為保安宮的這座小廟於大龍峒落成，並迅速成為當地同安人的信仰中心。其後經過兩次小幅度整修後，於18 世紀末，仍為一小型木造廟宇。清嘉慶9年（1804），四十四坎街商人集資擴建該街道兼有東側的該保生大帝廟，經過多年施工後，於清道光10 年（1830）完工，將原本的木造小廟擴建成三殿三進，左右各五開間的廟宇。\n    每年農曆三月十五日為保生大帝誕辰，全臺灣主祀保生大帝的公廟，會舉辦一系列慶祝活動，其中以大龍峒保安宮的保生文化祭最為著名。自1994 年起，保安宮將這種傳統的廟會活動，注入現代的人文精神，使成為一種新的文化活力，於是開始發展了「保生文化祭」的活動。\n    保生文化祭由繞境踩街、藝陣表演、家姓戲、祝聖祭典等組成。從農曆三月十四日的遶境岀巡開始，到三月十五日舉行三獻禮、過火、放火獅作為整場祭典的高峰。還有為酬神演出的家姓戲，透過歌仔戲、北管、布袋戲等傳統戲曲，彰顯臺灣民俗藝術之美。\n\n三、 積極參與社會建設的大龍峒保安宮\n    大龍峒所在地區自清領時期以來文風鼎盛，考取功名的人數，在臺北地區向來數一數二。知名教育家陳維英就住在大龍峒，陳家共有陳維藻、陳維英、陳樹藍三人中舉，考取功名者共二十二人，可謂書香世家。陳維英在道光年間曾任福建閩縣的縣學教諭，清咸豐9 年（1859）中舉後，就任艋舺學海書院及明志書院講席，並在大龍峒保安宮內創立「樹人書院」。\n    日治時期大龍峒保安宮仍積極參與社會事業，日治明治29 年（1896）因總督府欲推廣臺北文教事業，於臺北地區設置國語學校，下轄三處附屬學校，分別選定八芝林芝山巖、艋舺學海書院與大稻埕。因大稻埕地區無適當建築可用，當時大龍峒保安宮由管理人陳玉輝出面，同意無償租借保安宮內部分房舍予總督府民政局學務部創設學校使用。直到日治明治31 年（1898）頒佈公學校令創設大龍峒公學校前，擔負起教育本地學生的重責大任。",
    "assetsTypeNames": "寺廟",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.1.1",
    "assetsClassifyName": "國定古蹟",
    "registerDate": 1541988947609,
    "officialDocNo": "文授資局蹟字第10730122421號",
    "documents": [
        {
            "fileid": 52056,
            "name": "大龍公告用印後PDF.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2018-12-06/17ac751e-757c-44c4-8029-405740f8a562/大龍公告用印後PDF.pdf"
        }
    ],
    "judgeCriteria": [
        "已指定之古蹟中較具重要、保存完整並為各時代或某類型之典範者"
    ],
    "registerReason": "(一)具高度歷史、藝術或科學價值\n  1.歷史價值\n(1)反映清領時期以來大龍峒地區泉州同安移民拓墾的發展與信仰的演變：保生大帝原為福建泉州同安人之鄉土信仰，又具有醫藥神的特性，符合臺灣開發過程中移民的需要，因而大龍峒保安宮成為北臺灣同安籍移民信仰中心。保安宮發展至今，在歷史傳承、社區教育、社會福利等面向，具體發揮其多元的功能，乃同安移民最具代表性的神明，在地方發展史上具有重要的地位。\n(2)清領時期分類械鬥與族群遷徙的重要見證：1853年艋舺發生泉州人內部的「頂下郊拚」事件，同安籍民為三邑人（晉江、惠安、南安）所敗，退至大稻埕、大龍峒另謀發展。同時在1853-1859年間，斷斷續續發生大規模的漳泉械鬥，造成臺北盆地內移民的再遷徙。大龍峒保安宮作為臺北盆地泉州同安移民的信仰中心，成為泉州人的議事中心之一，是清代臺北各籍移民分類械鬥的重要見證。\n(3)大龍峒保安宮與臺北最早整體開發的商業市街四十四坎街同一時期創建，僅保安宮與鄰近的臺北孔子廟仍維持原址。保安宮位於街屋頂端，在臺北地區發展史上，具有重要的意義，見證近三百年的臺北開發史與地區的都市紋理。\n2.藝術價值：重建於清嘉慶9年（1804）的保安宮，現仍留存頗多嘉慶時期的石柱、石雕、石獅等原物，大正時期修建留存的對場競技木作、交趾燒。二戰後的壁畫，也皆出自於當代名家之手。近年的古蹟修復，完整地保存了各時期的作品，以及價值甚高的原有構材，在臺灣傳統建築史上有極高的代表性，具有高度的藝術價值。\n3.科學價值：大龍峒保安宮與臺灣早期泉州同安籍移民關係密切，是地方發展拓墾的重要的因素，具有社會科學上的意義。保生大帝信仰在臺灣民間，透過保安宮的推廣而更普遍，也具有宗教科學上的意義。\n\n(二)表現時代營造技術流派特色：重建於清嘉慶9年（1804）的保安宮，歷經多次修復，見證不同時代的工匠技藝與藝術表現，日治大正時期的對場競技、二戰後的壁畫，都是各時期最具特色的代表匠師之作品。\n\n(三)具稀少性，不易再現：大龍峒保安宮的建築型制與建築藝術表現，均為興建或修建時之代表，且完整保存維護至今，在臺灣民間信仰寺廟中，甚為罕見。\n\n(四)具重要性：大龍峒保安宮之歷史、藝術或科學價值，相較於同類型臺灣其他的民間信仰寺廟，在見證清領時期北臺地區分類械鬥與族群遷徙、建築配置與多元多樣藝術表現在臺灣建築史上的意義，以及延續至今的保生文化祭與藥籤文化在文化宣揚上，都有極高的重要性。\n\n(五)保存完整：大龍峒保安宮現況仍維持清嘉慶9年（1804）重建時的回字形格局建築，主要建築仍全數保存日治大正時期大修時名匠陳應彬等人的作品。另一方面，大龍峒保安宮長期推動相關的學術研究，包括保生大帝信仰的發展、組織、節慶活動（如保生文化祭包含「放火獅」、「宴王祭」、「家姓戲」；及中元祭包含「豎燈篙」、「牽(車藏)」、「中元普渡」）與藥籤文化的轉型等；對於保生大帝信仰保存與相關無形文化資產的保存與發揚，著力極大，是臺灣傳統廟宇在文化資產保存上，最具完整性的代表，也是文化傳承重要示範。\n\n(六)類型之典範：大龍峒保安宮作為臺灣保生大帝信仰中心，與地區社經的連結，以及建築型制與建築藝術的表現，甚至是對有形及無形文化資產的維護，都是臺灣保生大帝信仰廟宇及其他諸多民間信仰廟宇的典範。\n\n(七)大龍峒保安宮管理單位永續經營，對保生大帝信仰的發揚、社會公益的投入(如舉辦醫療奉獻獎)、教育文化(如宗教學院)的推廣以及古蹟的盡心保存維護，都是使大龍峒保安宮文化資產價值永續長存的重要力量。並於民國84年（1995）進行大規模的古蹟修復工程，以科學性的檢測、工法執行修復工作，其修復成果受國際肯定，獲得聯合國教科文組織2003年「亞太文化資產保存獎」，係國內唯一獲得此殊榮者，有助於提高我國文化資產保存的國際能見度，為已指定之古蹟中較具重要、保存完整並為民間信仰廟宇之典範。\n",
    "lawsReference": "<<古蹟指定及廢止審查辦法>>第2條",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 1,
    "belongCityName": "臺北市",
    "belongDistName": "大同區",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "古蹟聚落組",
    "govDeptPhone": "0422177661",
    "govDeptAddress": "臺中市南區復興路三段362號",
    "cadasters": [
        {
            "fileid": 52058,
            "name": "地籍資料.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2018-12-06/e1860b5a-2b9b-46c3-bc71-3046a1889c62/地籍資料.pdf"
        }
    ],
    "cityLandUseTypeId": 7,
    "cityLandUseTypeName": "保存區",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "locationLandNo": "臺北市大同區大龍段二小段619、619-1、619-2、766、766-1、766-2地號，共計6筆土地",
    "bulkTransfer": 0,
    "belongAddress": "哈密街61號",
    "isOpenDownload": true,
    "longitude": 121.515553,
    "latitude": 25.073105,
    "representImageSource": "文資局",
    "landScope": "臺北市大同區大龍段二小段619、619-1、619-2、766、766-1、766-2地號，共計6筆土地。",
    "selfCoverage": "三川殿（前殿）、東西山門、正殿、後殿、東西配殿及鐘鼓樓。",
    "addresses": [
        {
            "cityName": "臺北市",
            "distName": "大同區",
            "id": 111492,
            "caseId": 16405,
            "caseStatus": true,
            "cityId": 1,
            "distId": 102,
            "address": "哈密街61號"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 120722,
            "caseId": 16405,
            "caseStatus": true,
            "registerDate": 1541988947609,
            "officialDocNo": "文授資局蹟字第10730122421號",
            "classificationId": 1
        }
    ],
    "openVisitType": "",
    "pastHistorySource": "大龍峒保安宮文化資產價值評估報告"
}