{
    "id": 28,
    "caseId": "19980903000001",
    "count": 15788,
    "shareCount": 27,
    "representImage": 140517,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2021-10-12/ced98e9c-0faf-4762-a4d4-9d26bc701994/照片_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2021-10-12/ced98e9c-0faf-4762-a4d4-9d26bc701994/照片.jpg",
        "name": "照片"
    },
    "caseName": "臺北府城—東門、南門、小南門、北門",
    "classifyCode": "1.1",
    "classifyName": "古蹟",
    "pastHistory": "臺北府城門－小南門：\n清光緒元年清廷設台北府，5年台北知府陳星聚籌建臺北府城，但因台北基地鬆軟，直到福建巡撫岑春，臺灣道台劉相繼勘定基址後，光緒8年（西元1882年）始召募粵籍工匠興築。光緒10年（西元1884年）完工。城周一千五百餘丈南北較東西略長，為長方形的城池，並開闢五門，北門、東門附郭，南城牆則加設有小城門─重熙門。重熙門即小南門﹔位於台北城南城牆偏西處，為方便板橋方面的居民出入台北城而建。據說為當時板橋的富戶「林本源」家族所捐建，林家本籍福建漳州，當時艋舺是泉州人的天下，於是林家自行捐建小南門，既不用穿越艋舺和西門，也不須繞過大圈子走大南門。小南門因此成為台北城西南通板橋、中永和一帶的孔道。小南門為台北府城五城門中最為小巧，構造與形式皆不同於其他諸門。不像其餘4個城門是封閉、肅殺的碉堡一般，為精美的樓閣式城門造型，流露出秀麗、親切的味道，十分特別。臺作雖也是石條所砌，上半部卻使用傳統上常看到的柱廊樓閣。屋簷下斗拱成列，並施彩繪，有如一座小廟，非常華麗。門額題為「重熙門」意為盛世興隆，光輝普照的意思。日治初期搗毀台北城城垣、城郭及西門。小南門雖被保存下來，卻因年久失修日漸殘破。二戰後，政府整修舊城門，小南門遂被重修成宮殿樣式，頗失原貌，但石構臺座及圓拱門為原有建材造型，石工精而堅固，頗具歷歷史價值。 \n臺北府城門－北門：\n清光緒元年清廷設台北府，5年台北知府陳星聚籌建臺北府城，但因台北基地鬆軟，直到福建巡撫岑春，臺灣道台劉相繼勘定基址後，光緒8年（西元1882年）始召募粵籍工匠興築。光緒10年（西元1884年）完工。城周一千五百餘丈南北較東西略長，為長方形的城池，並開闢五門，北門、東門附郭。北門名承恩門，城郭額銘「巖疆鎖鑰」四字。位置在今天於忠孝西路、延平南路、博愛路、延平北路及中華路交叉口，曾是台北城內通往大稻埕一帶的主要交通孔道。北門的外觀非常雄偉，乃一封閉式碉堡，清領末期為了防禦火器，北門的牆體全為磚塊與石條所砌成，內部有兩層牆壁，構造堅固異常，屋架仍為傳統中式木構架，雕飾簡潔大方，外廓門與北門略錯開，形式一個角度，戰時有利於防守。屋頂採用歇山單簷，燕尾起翹，曲線流暢，在嚴肅的城門上增添一點柔和的色彩！北門的城額以石雕成，邊框雕蓮花卷草及花瓶，有平案祥和之象徵，門額題「承恩門」，有朝向北極星或承受皇恩之寓意，落款為光緒八年，即西元一八八二年，當時先築城門，再依次築造城牆。日治初期搗毀台北城城垣、城郭及西門。僅存北門、東門、南門、小南門﹔年久失修日漸殘破。二戰後，陸續整修舊城門，整修後其餘城門大失舊觀，惟北門保留當原貌，被指定為國定古蹟。\n臺北府城門－南門：\n清光緒元年清廷設台北府，5年台北知府陳星聚籌建臺北府城，但因台北基地鬆軟，直到福建巡撫岑春，臺灣道台劉相繼勘定基址後，光緒8年（西元1882年）始召募粵籍工匠興築。光緒10年（西元1884年）完工。城周一千五百餘丈南北較東西略長，為長方形的城池，並開闢五門，北門、東門附郭。麗正門位於南城牆的西側，又稱大南門，為台北府城門的主門，形制與尺寸最為宏偉，所用石材來自大直一帶。麗正門石額四周採用螭龍圖案，與其它城門均不同，屋頂型製為四面屋坡的屋頂上，再加依層屋頂的「重簷歇山式」，顯得較為華麗壯觀。而兩層屋簷間，還嵌著空心花磚，可以通風透光，也增加視覺上的變化。此外，整座城門有如封閉的碉堡，牆身和屋頂連成一氣。城樓正反面各有1圓2方的窗洞，以供防禦和監視，但面對城外的方形窗洞開口極長，凡是夜半遲歸者，必須由所謂「吊城」方式，由守城兵士以竹籃子吊上去，方得進城。如果有緊急事故，也可由這裡出入。日治初期搗毀台北城城垣、城郭及西門。大南門雖幸運被保存，但卻年久失修日漸殘破。二戰後，政府整修舊城門，大南門遂被重修成宮殿式建築，大失原貌，但石砌的城座、門洞則幸運的保持原樣。\n臺北府城門－東門：\n清光緒元年清廷設台北府，5年台北知府陳星聚籌建臺北府城，但因台北基地鬆軟，直到福建巡撫岑春，臺灣道台劉相繼勘定基址後，光緒8年（西元1882年）始召募粵籍工匠興築。光緒10年（西元1884年）完工。城周一千五百餘丈南北較東西略長，為長方形的城池，並開闢五門，北門、東門附郭。景福門即東門，位於東城牆中央略偏南處，朝向台灣北部的重要口岸---基隆，負有防禦的重任。另外，它也是台北城通錫口（今松山）的孔道。當時城內通往東門的「東門街」，就是今天的凱達格蘭大道。東門為台北府城五城門中石作最為精緻的，額題景福門，建築結構和北門很類似，都是在石砌的城座以上，有厚實的磚牆一直接到屋簷下，宛如牢不可破的方形堡壘。而雙層磚牆之內，則是木造結構。屋頂是四面屋坡的「歇山式」，簡單大方。和北門不同的是，東門屋簷下有綠釉空心花磚裝飾，而且兩側門孔旁均加開方形窗洞。另外，北門的外廓是方形，東門則是圓弧形。日治初期搗毀台北城城垣、城郭及西門。僅存北門、東門、南門、小南門﹔年久失修日漸殘破。二戰後，政府整修舊城門，東門從碉堡型的城門，被重修成宮殿式建築，大失原貌，但石構臺座及圓拱門為原有建材，門洞為石條所砌半圓拱，邊框保存有雷紋裝飾，仍頗具歷史價值。",
    "assetsTypeNames": "城郭",
    "assetsClassifyCode": "1.1.1",
    "assetsClassifyName": "國定古蹟",
    "registerDate": 904810679000,
    "officialDocNo": "臺(87) 內民字第8787234號",
    "documents": [
        {
            "fileid": 140518,
            "name": "臺北府城變更古蹟名稱及範圍.jpg",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-10-12/b246f8db-1ae2-493e-adb6-69b7409a8321/臺北府城變更古蹟名稱及範圍.jpg"
        }
    ],
    "judgeCriteria": [
        "具歷史、文化、藝術價值",
        "重要歷史事件或人物之關係",
        "具建築史上之意義，有再利用之價值及潛力者",
        "具其他古蹟價值者"
    ],
    "registerReason": "1.北門的外觀非常雄偉，乃一封閉式碉堡，清領末期為了防禦火器，北門的牆體全為磚塊與石條所砌成，內部有兩層牆壁，構造堅固異常，屋架仍為傳統中式木構架，雕飾簡潔大方，外廓門與北門略錯開，形式一個角度，戰時有利於防守。屋頂採用歇山單簷，燕尾起翹，曲線流暢，在嚴肅的城門上增添一點柔和的色彩，深具建築特色及歷史意義。\n2.麗正門位於南城牆的西側，又稱大南門，為台北府城門的主門，形制與尺寸最為宏偉，所用石材來自大直一帶。麗正門石額四周採用螭龍圖案，與其它城門均不同，屋頂型製為四面屋坡的屋頂上，再加依層屋頂的「重簷歇山式」，顯得較為華麗壯觀。\n3.景福門即東門，位於東城牆中央略偏南處，朝向台灣北部的重要口岸---基隆，負有防禦的重任。另外，它也是台北城通錫口（今松山）的孔道。當時城內通往東門的「東門街」，就是今天的凱達格蘭大道。東門為台北府城五城門中石作最為精緻的，額題景福門，建築結構和北門很類似，都是在石砌的城座以上，有厚實的磚牆一直接到屋簷下，宛如牢不可破的方形堡壘。而雙層磚牆之內，則是木造結構。屋頂是四面屋坡的「歇山式」，簡單大方。\n4.小南門為台北府城五城門中最為小巧，構造與形式皆不同於其他諸門。不像其餘4個城門是封閉、肅殺的碉堡一般，為精美的樓閣式城門造型，流露出秀麗、親切的味道，十分特別。臺作雖也是石條所砌，上半部卻使用傳統上常看到的柱廊樓閣。屋簷下斗拱成列，並施彩繪，有如一座小廟，非常華麗。",
    "lawsReference": "文化資產保存法",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 1,
    "belongCityName": "臺北市",
    "belongDistName": "中正區",
    "govInstitution": "文化部",
    "govDeptName": "文化資產局古蹟聚落組",
    "govDeptPhone": "04-22177662",
    "govDeptAddress": "臺中市南區復興路三段362號",
    "cadasters": [],
    "cityLandUseTypeId": 7,
    "cityLandUseTypeName": "保存區",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "locationLandNo": "東門-台北市中正區中正段三小段101地號。\r\n南門-台北市中正區南海段四小段17地號。\r\n小南門-台北市中正區南海段五小段480地號。\r\n北門-台北市中正區公園段一小段214、214-1地號。",
    "buildingFeatures": "臺北府城－小南門\n城周一千五百餘丈南北較通西略長，為長方形的城池，並開闢五門，北門、東門附郭，南城牆則加設有小城門─重熙門。重熙門即小南門﹔位於台北城南城牆偏西處，為方便板橋方面的居民出入台北城而建。\n\n臺北府城－北門\n城周一千五百餘丈南北較通西略長，為長方形的城池，並開闢五門，北門、東門附郭。北門名承恩門，城郭額銘「巖疆鎖鑰」四字。位置在今天於忠孝西路、延平南路、博愛路、延平北路及中華路交叉口，曾是台北城內通往大稻埕一帶的主要交通孔道。\n\n臺北府城－南門：\n城樓正反面各有1圓2方的窗洞，以供防禦和監視，但面對城外的方形窗洞開口極長，凡是夜半遲歸者，必須由所謂「吊城」方式，由守城兵士以竹籃子吊上去，方得進城。如果有緊急事故，也可由這裡出入。\n\n臺北府城－東門：\n東門為台北府城五城門中石作最為精緻的，額題景福門，建築結構和北門很類似，都是在石砌的城座以上，有厚實的磚牆一直接到屋簷下，宛如牢不可破的方形堡壘。",
    "inHouseFeatures": "（略）",
    "buildingUsage": "（略）",
    "buildingActualState": "臺北府城－南門：大南門雖幸運被保存，但卻年久失修日漸殘破。二戰後，政府整修舊城門。\n\n臺北府城－小南門遂被重修成宮殿樣式，頗失原貌，但石構臺座及圓拱門為原有建材造型，石工精而堅古，頗具歷史價值。\n\n臺北府城－北門：二戰後，陸續整修舊城門，整修後其餘城門大失舊觀，惟北門保留當原貌，被指定為國定古蹟。\n\n臺北府城－東門：二戰後，政府整修舊城門，東門從碉堡型的城門，被重修成宮殿式建築，大失原貌，但石構臺座及圓拱門為原有建材，門洞為石條所砌半圓拱，邊框保存有雷紋裝飾，仍頗具歷史價值。",
    "buildingKeyMaintainItem": "（略）",
    "bulkTransfer": 0,
    "wenSitename": "",
    "wenSiteaddress": "",
    "belongAddress": "東門：中山南路、信義路交叉路口，南門：公園路、愛國西路交叉路口，小南門：延平南路、愛國西路交叉路口，北門：忠孝西路、延平南路、博愛路、中華路交叉路口",
    "isOpenDownload": true,
    "longitude": 121.508138958664,
    "latitude": 25.0369019523157,
    "representImageSource": "文資局",
    "landScope": "東門-台北市中正區中正段三小段101地號。\r\n南門-台北市中正區南海段四小段17地號。\r\n小南門-台北市中正區南海段五小段480地號。\r\n北門-台北市中正區公園段一小段214、214-1地號。東門-台北市中正區中正段三小段101地號。\r\n南門-台北市中正區南海段四小段20地號。\r\n小南門-台北市中正區南海段五小段480地號。\r\n北門-台北市中正區公園段一小段214、214-1地號。",
    "selfCoverage": "東門、南門、小南門、北門建築本體",
    "addresses": [
        {
            "cityName": "臺北市",
            "distName": "中正區",
            "id": 127302,
            "caseId": 28,
            "caseStatus": true,
            "cityId": 1,
            "distId": 101,
            "address": "東門：中山南路、信義路交叉路口，南門：公園路、愛國西路交叉路口，小南門：延平南路、愛國西路交叉路口，北門：忠孝西路、延平南路、博愛路、中華路交叉路口"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 138134,
            "caseId": 28,
            "caseStatus": true,
            "registerDate": 904810679000,
            "officialDocNo": "臺(87) 內民字第8787234號",
            "classificationId": 1
        }
    ],
    "openVisitType": "",
    "isCharge": false,
    "pastHistorySource": "（略）"
}