{
    "id": 16404,
    "caseId": "20181206000001",
    "count": 19285,
    "shareCount": 63,
    "representImage": 52051,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2018-12-06/946cf57e-21bf-420d-a20c-b4ac17f44a45/DSC_8430_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2018-12-06/946cf57e-21bf-420d-a20c-b4ac17f44a45/DSC_8430.jpg",
        "name": "DSC_8430"
    },
    "caseName": "艋舺龍山寺",
    "classifyCode": "1.1",
    "classifyName": "古蹟",
    "pastHistory": "一、 艋舺龍山寺與萬華的開發\n    艋舺又稱文甲、蟒甲，舊屬大加蚋堡，位於淡水河東岸。清末與臺北城、大稻埕並稱為臺北三市街。最早出現於文獻中是清康熙36 年（1697）郁永河的《裨海記遊》。艋舺是由福建泉州三邑人（晉江、惠安、南安）與同安移民所組成的聚落。其開發之始為清康熙48 年（1709）陳賴章墾照招募漳泉移民開墾臺北盆地時，艋舺作為臺北盆地重要的河港，平埔族人以蕃薯和漢人移民交易形成的蕃薯市街，為艋舺市區的發端。\n    自清乾隆到嘉慶年間，艋舺逐漸取代竹塹、新莊，發展成臺灣北部經濟中心，擁有規模最大的市街。同時期臺北地區的聚落，大多以一至兩條市街為商業主軸，成帶狀發展，如八芝蘭、大龍峒。艋舺卻發展出六條商業主軸，街市縱橫交錯，形成面狀的核心區域。\n    艋舺舊市街的發展與寺廟的發展有不可分割的關係，雖兩者發展不見得一致，但大體上依照舊街名的先後順序，也能跟周遭廟宇形成連結。\n        因寺廟與郊行及地方發展密不可分，因此在爆發重大事件時，廟宇也成為主要舞台。清代的臺灣移民間，常因劃分勢力範圍而陷入緊張關係，閩客之爭、漳泉之爭乃至異姓之間，常常有所衝突，甚至演變成械鬥事件。清咸豐3 年（1853），艋舺爆發「頂下郊拼」。以林佑藻為首的同安人，對於黃龍安領軍的三邑人長期佔據艋舺碼頭經營權，並抽取價稅不滿，為了爭奪商業利益械鬥，最終三邑人攻入同安人的據點，使其敗走大稻埕，影響了清代臺北的聚落格局。\n\n二、 龍山寺與臺灣的觀音信仰\n    艋舺龍山寺主祀觀世音菩薩，雖發源自佛教神祇，在臺灣民間信仰中頗為盛行。臺灣不但主祀觀音的廟宇眾多，在家供奉者也相當普遍。臺灣各地在清代興建完成的龍山寺，是由泉州安海龍山寺直接分靈到臺灣的，除了艋舺龍山寺外，還有臺南龍山寺（清康熙54 年，1715 年）、鳳山龍山寺（清乾隆25 年，1760 年）、鹿港龍山寺（清乾隆50 年，1786 年）等。\n    艋舺龍山寺在創寺之初，由艋舺三邑移民共同建廟經營，主事者多為當地商界聞人，因此具有濃厚地方宮廟色彩。龍山寺內除了供奉佛教的觀音，也奉祀民間信仰的媽祖、關聖帝君、文昌帝君、月老等神明，因此與正統佛教不甚相同。雖然如此，艋舺龍山寺的董事會仍聘請僧侶到廟中主持，維持龍山寺的運作。這在臺灣成為普遍而有特色的宗教信仰形式，也稱之為「民間佛教」，龍山寺可說是這種寺院的代表。\n    龍山寺在重建落成安座時，特聘中國高僧圓瑛到寺內講學。之後更發行《臺灣佛教新報》、《亞光新報》等。此外「臺灣佛教會」、「臺灣阿彌陀佛會」、「觀音會」等佛教組織也在艋舺龍山寺陸續成立。\n    二戰後國民政府主政臺灣，許多政治、社會改造運動的推行必須借用公共場所、寺廟等地，龍山寺以其廣大的廟地，再度扮演了這種公共角色。國共內戰進入尾聲，從大陸來了大批國軍士兵、百姓，龍山寺的東西廊房室被國軍借用為宿舍，並提供「全民友愛互助會」作診療所之用，其宗教活動也因此大受影響。\n    民國52 年（1963）龍山寺成立財團法人，以善盡弘揚佛法、提倡社教的文化價值為宗旨，每年定期舉辦節慶祭典及民俗活動，如農曆正月花燈展覽、四月浴佛節、七月盂蘭盆勝會等，具體宣揚傳統民俗文化。",
    "assetsTypeNames": "寺廟",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.1.1",
    "assetsClassifyName": "國定古蹟",
    "registerDate": 1541986441314,
    "officialDocNo": "文授資局蹟字第10730122031號",
    "documents": [
        {
            "fileid": 52050,
            "name": "艋舺公告用印後PDF.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2018-12-06/481e6223-ac04-4ff6-b7e3-a2e0c1233e31/艋舺公告用印後PDF.pdf"
        }
    ],
    "judgeCriteria": [
        "已指定之古蹟中較具重要、保存完整並為各時代或某類型之典範者"
    ],
    "registerReason": "(一)具高度歷史、藝術或科學價值\n1.歷史價值\n(1)反映清代以來艋舺地區泉州三邑移民的拓墾與信仰遷移的過程：隨著清代臺北盆地的開發，艋舺逐漸成為最重要的商業中心，各行業並組成不同的同業公會「行郊」，以發揮彼此合作，維護地方秩序、建設、教育等功能，在地方發展史上，有重要的價值。創建於清乾隆三年（1738）艋舺龍山寺，除了是臺北地區泉州三邑人的信仰中心外，也見證了艋舺行郊的發展過程。作為艋舺信仰中心，艋舺龍山寺的祭祀儀典與組織及影響範圍，不僅在萬華地區的祭祀圈而已，更推展到北臺灣其他地區的泉州三邑移民，具有跨區域的信仰特質。\n(2)見證頂下郊拚與移民遷徙，並在各個時代皆是影響臺灣至關重要的歷史事件場所：艋舺龍山寺扮演泉州三邑移民議事核心場所，也是清代北臺灣頂下郊拚（1853）械鬥事件見證；在創建至今的不同時代裡，都在歷史舞台上扮演重要角色，包含了移民拓墾、中法戰爭、日人治臺時期都扮演著重要的角色，是臺灣移民開發史與近現代過程的最佳見證。\n\n2.藝術價值：艋舺龍山寺歷經不同時期的創建與修建，跨時代的發展在不同匠師主持下，不同的工種完美地被整合於一座廟宇殿堂，展現高度的傳統建築藝術成就。\n\n3.科學價值：艋舺龍山寺的觀音信仰，源自於早期移民原鄉的安海龍山寺，透過分靈原鄉神祇來安定移民拓墾，具有社會科學上的意義。而觀音信仰作為臺灣最普遍的民間佛教，也使艋舺龍山寺具有特別的宗教科學價值。\n\n(二)表現該時代營造技術流派特色：艋舺龍山寺從清乾隆三年（1738）創建和歷次修建，現存形貌大部分是日大正9年（1920）修建成果，主要由泉州惠安溪底匠派主持，見證該匠派營建體系在臺灣建築發展過程中的關鍵影響力。艋舺龍山寺現況集結了臺灣傳統建築藝術的精華，反映了不同時代臺灣傳統建築中，結合木、磚、石等多元營建技術之特色，在臺灣傳統建築史上有極高的代表性與藝術價值。\n\n(三)具稀少性，不易再現：艋舺龍山寺保存部分源自清朝的傳統建築工藝，以及日治時期修建的銅鑄龍柱、西洋古典式樣的柱頭，可以說是臺灣寺廟建築中，充分反映與時俱進的營建技術、流行紋樣與傳統體系融合的代表作品，也是傳統匠師面臨新材料、新語彙嘗試的一個重要例證，此種兼容傳統與創新思維之作，在臺灣並不多見。\n\n(四)具重要性：艋舺龍山寺之歷史、藝術或科學價值，相較於同類型臺灣其他的龍山寺或民間佛教寺廟，在反映清代以來艋舺地區拓墾過程與信仰中心連結、不同時期重要歷史事件的重要場所，及作為泉州惠安溪底匠派在台灣的代表作品，甚至是各工項的主持營建匠師在臺灣建築史上的意義，都有極高的重要性。\n\n(五)保存完整：艋舺龍山寺完整的保存了從清乾隆三年（1738）創建以來至今，具有高度價值的有形與無形文化資產，包括空間規制、歷代修復下的建築藝術精華、歷代宗教文物、傳統信仰習俗與相關祭祀儀典，是臺灣「民間佛教」寺廟保存最完整者代表之一。\n\n(六)類型之典範：艋舺龍山寺在作為移民信仰中心、與地方及社會政經中心，以及建築型制與建築藝術表現上，都是臺灣寺廟文化遺產的典範。\n\n(七)艋舺龍山寺的管理組織以在家人為主體，與地方族群關係密切、宗教活動多為民間信仰的特質，包含了相關神明會、各項祭祀活動與文物，係清代臺灣的「民間佛教」寺廟的重要例證；艋舺龍山寺管理單位對信仰的發揚、社會公益的投入、教育文化的推廣及國際觀光的交流，是古蹟保存的維護的支柱，也是確保艋舺龍山寺文化資產價值永續的重要力量，為已指定之古蹟中較具重要、保存完整並為民間佛教信仰的重要典範。",
    "lawsReference": "<<古蹟指定及廢止審查辦法>>第2條",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 1,
    "belongCityName": "臺北市",
    "belongDistName": "萬華區",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "古蹟聚落組",
    "govDeptPhone": "0422177661",
    "govDeptAddress": "臺中市南區復興路三段362號",
    "cadasters": [
        {
            "fileid": 52052,
            "name": "地籍資料.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2018-12-06/a9a15e99-5335-43da-91b8-f7a4096921ec/地籍資料.pdf"
        }
    ],
    "cityLandUseTypeId": 7,
    "cityLandUseTypeName": "保存區",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "locationLandNo": "臺北市萬華區龍山段一小段277、279、193地號，共計3筆土地。",
    "bulkTransfer": 0,
    "belongAddress": "廣州街211號",
    "isOpenDownload": true,
    "longitude": 121.499934,
    "latitude": 25.036778,
    "representImageSource": "艋舺龍山寺提供",
    "landScope": "臺北市萬華區龍山段一小段277、279、193地號，共計3筆土地。1.古蹟範圍：山門（牌樓）、廟埕、三川殿（包含東西向門廳）、中庭、正殿、後庭、後殿（包含東西向配殿）、及東西向護龍（包含鐘鼓樓）。\n2.定著土地面積：6,149平方公尺。",
    "selfCoverage": "山門（牌樓）、廟埕、三川殿（包含東西向門廳）、中庭、正殿、後庭、後殿（包含東西向配殿）、及東西向護龍（包含鐘鼓樓）",
    "addresses": [
        {
            "cityName": "臺北市",
            "distName": "萬華區",
            "id": 72542,
            "caseId": 16404,
            "caseStatus": true,
            "cityId": 1,
            "distId": 106,
            "address": "廣州街211號"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 77280,
            "caseId": 16404,
            "caseStatus": true,
            "registerDate": 1541986441314,
            "officialDocNo": "文授資局蹟字第10730122031號",
            "classificationId": 1
        }
    ],
    "openVisitType": "",
    "isCharge": false,
    "pastHistorySource": "艋舺龍山寺文化資產價值評估"
}