{
    "id": 728,
    "caseId": "20100630000001",
    "count": 2940,
    "shareCount": 2,
    "representImage": 1422,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/building/1294/photo/馬公大山堡壘砲臺 1_c.jpg"
        },
        "original": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/building/1294/photo/馬公大山堡壘砲臺 1.jpg",
        "name": "馬公大山堡壘砲臺 1"
    },
    "caseName": "馬公大山堡壘砲臺",
    "classifyCode": "1.1",
    "classifyName": "古蹟",
    "pastHistory": "大山堡壘砲臺位於澎湖本島西南端風櫃半島的嵵裡里。大山堡壘砲臺的位置在大字大山、中山及交椅貝的基地上。大山堡壘砲臺的古蹟本體位於青灣的大山山頭上，標高29.5m(日治時期的資料為標高30.4m)。\n    大山堡壘砲臺建於明治33 (1900)年4月，完成於明治35 (1902)年6月，屬於日治時期澎湖島要塞12座堡壘砲臺之一，也是澎湖創建最早的日式砲臺。最初做為砲臺的基地範圍，首見於明治34 (1901)年所繪的〈大山砲臺敷地收用圖〉包括：嵵裡澳嵵裡鄉字大山、中山及交椅貝等官有地及民有地。完成砲臺登記後的土地總稱嵵裡第600番地，至大正時期又增加第613番地第613-2番地，權屬臺灣總督府陸軍經理部。\n    二次世界大戰結束後，本區屬「陸軍總司令部台灣省營建管理所高雄分所」所有，後來變更為「管理機關陸軍總司令部」，成為青灣營區的所在地。青灣營區撤離後，依行政院97(2008)年3月14日院授財產接字第0970005892號函核准撥用，並限依仙人掌公園計畫相關設施使用。\n    在此之際，澎湖縣政府已委託中華民國永續發展學會進行規劃，並於民國97 (2008)年7月完成《澎湖縣馬公市青灣風貌營造計畫規劃設計》報告書，將此營區定調為「仙人掌公園」。次年7月16日，澎湖縣政府將仙人掌公園納入「菊島觀光文化城活化計畫」，並依權責分工，開始由各局處分期進行相關工程，其中「配合青灣仙人掌公園計畫規畫研擬推動、工商活動招商」屬於建設局、工策會。並依規畫將仙人掌公園之開發分5期執行。\n    正當工程執行期間，文化局也開始重視該區內的文化資產，於民國98 (2009)年12月13日召開古蹟審議委員會進行文化資產審議。於民國99 (2010)年6月30日以公告文號為〈府授文資字第1003700009號〉公告，「馬公大山堡壘砲臺」，屬於關塞類的縣定古蹟。土地使用分區為「非都市計畫區」，編地使用類別為「風景特定事業區」。所附地籍圖資料登載600-22地號地目為「雜」；613-27、613-28地號地目為「墓」。其位址約在東經119.55821693°；北緯23.52602654°。\n    根據民國98 (2009)年12月13日澎湖縣政府文化局審議公告的〈古蹟指定公告表〉記載，本古蹟及其所定著土地之範圍為「馬公市嵵裡段600-22、613-27、613-28地號」。該地號今已變更為「馬公市嵵裡新段1556、1594、1593地號」，但地籍面積不變。即以日治時期砲臺建築為主體，包括：「營舍、砲臺、觀測臺及各設施間的聯絡道路（路邊護土牆、水溝）等。」\n    明確的說，定著地上的古蹟本體計分兩部分：\n1. 建於明治33 (1900)年4月，完成於明治35 (1902)年6月的大山堡壘砲臺，包括：半圓磨心式為基礎而設計之4座一字排開的砲臺1座，內含觀測所、指揮所、火藥支庫、砲側庫、彈廠、裝藥調製所、炸藥填實所、貯水所、掩蔽部、砲具庫、監守衛舍(已拆除)、廁圊(已改為現代化廁所)及入口大門等建築。\n2. 建於大正9 (1920)年以15加砲之砲臺為原型，光復後由國軍接收自日軍所遺存的3門80mm高射砲(為1939年生產的仿德製克魯伯高射砲)，以4座一字排開的配置所構築的砲臺1座，內含探照燈臺、廁圊、彈藥庫等。 \n    不過，這其中並不包含大山新砲臺的兵舍、炊事場、監守衛舍、廁圊、糧食庫房、水井、儲水池及所在的定著土地馬公市嵵裡新段1562地號。\n",
    "assetsTypeNames": "關塞",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.1.3",
    "assetsClassifyName": "縣(市)定古蹟",
    "registerDate": 1277883511000,
    "officialDocNo": "府授文資字第0993700083號",
    "documents": [
        {
            "fileid": 76883,
            "name": "公告公文.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-11-30/106ec8bd-d0d9-4e51-9490-a6015ac78073/公告公文.pdf"
        },
        {
            "fileid": 76884,
            "name": "公告公文(歷次).pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-11-30/3eb8b023-9ad8-4096-a134-11d21b7527a0/公告公文(歷次).pdf"
        }
    ],
    "judgeCriteria": [
        "具歷史、文化、藝術價值",
        "重要歷史事件或人物之關係",
        "各時代表現地方營造技術流派特色者",
        "具稀少性，不易再現者",
        "具建築史上之意義，有再利用之價值及潛力者",
        "具其他古蹟價值者"
    ],
    "registerReason": "現況保存完整，角石築砌精緻，見證日治時期營造技術色，具稀少性、不易再現及建築史之意義，富再利用價值及潛力。",
    "lawsReference": "<<古蹟指定及廢止審查辦法>>第2條第1項第1、2、3、4、5、6款",
    "govInstitutionCode": "880",
    "govInstitutionName": "澎湖縣政府",
    "belongCityId": 21,
    "belongCityName": "澎湖縣",
    "belongDistName": "馬公市",
    "govInstitution": "澎湖縣政府文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "06-9261141#134",
    "govDeptAddress": "澎湖縣馬公市中華路230號",
    "cadasters": [
        {
            "fileid": 140246,
            "name": "地籍資料.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2021-10-06/38a5e5d4-8eed-4738-a156-caf38d22bcc4/地籍資料.pdf"
        }
    ],
    "landUseOtherType": "",
    "nonCityLandUseTypeId": 7,
    "nonCityLandUseTypeName": "風景區",
    "nonCityLandUseSubTypeId": 18,
    "nonCityLandUseSubTypeName": "特定目的事業",
    "nonLandUseOtherType": "",
    "locationLandNo": "馬公市嵵裡段600-22號、613-27號、613-28號(重測前)\n馬公市嵵裡新段1556號、1594號、1593號(重測後)",
    "buildingFeatures": "壹、大山堡壘砲臺的建築\n    初建的大山堡壘砲臺除了4座砲座及本體設施(胸牆、砲側庫、彈藥支庫等)之外，從國立公文書館C02030411600的檔案資料可知，應該還包括由砲工兵合同會議以〈軍事機密審議地第三號〉所建議的〈修正要領〉部分，該要領的內容如下：\n    一、加寬觀測所前的壘道，將彈廠移設於此；\n    二、適當增加右翼牆的厚度；\n    三、砲具庫退回將校室及掩蔽部右方，在附近適當擴大廣場，並將監守衛舍移建於此；\n    四、交通路基準線適當變更以減少填土工事。\n    換言之，觀測所前的彈廠、裝藥調製所、炸藥填實所；將校室及掩蔽部右前方的砲具庫；左前的監守衛舍、廁圊及貯水所、門柱、哨兵舍應該都是該砲臺形成初期的防禦營造物。\n    到明治38 (1905)年為止，大山堡壘砲臺已完成的防禦營造物計有砲座含胸牆4座、砲側庫3間、彈藥支庫1間、觀測所1棟、彈廠、裝藥調製所、炸藥填實所1棟；掩蔽部(含將校室)1座、砲具庫1棟、監守衛舍1棟、廁圊1棟、貯水所1處、門柱1處、哨兵舍1處、彈丸本庫之將校室1棟、兵舍1棟、彈丸本庫1棟、炊事場1棟、及臨時火藥庫1棟。\n    日治時期將堡壘砲臺及其附屬建築物通稱為防禦營造物。防禦營造物的種類繁多，且各有其職能。通常隨著各要塞及堡壘砲臺的基地大小及使用需要而有不同，一般常見的防禦營造物約可分為三大類：\n一、戰鬥空間\n     指直接用來做為攻擊及防禦用的作戰空間，這些空間除了滿足戰術與戰略的要求之外，還要儘量減低外在環境對它的衝擊，因此不僅要針對軍事需求的操作與補給考量週全，還不可輕忽空氣對流及排水系統的順暢。\n    一般常見的戰鬥空間包括：1.外壕、砲座、胸牆、運砲坡道；2.砲側庫；3.觀測所；4.指揮所；5.火藥支庫；6.彈室；7.彈廠、裝藥調製所、炸藥填實所；8.砲具庫等。\n二、作息空間\n    指堡壘砲臺內將校及兵員的日常生活空間。一般而言，一個堡壘砲臺除了火砲精良、操作精準、補給充裕之外，將校及兵員等戰鬥人員也要有適當且充分的作息，才能在緊要時發揮戰鬥力量，因此防爆的預防措施、空間容量與大小以及對天候的掌握與控制等都是不可或缺的要素。\n    一般常見的作息空間包括：1.兵舍；2.掩蔽部；3.監守衛舍；4.廁圊；5.炊事場；6.儲水所及水井；7.盥洗室；8.糧食倉庫；9.醫務所；10.柵門及門柱；11.哨所等。\n三、通信連絡空間\n    要塞間的各堡壘砲臺不論平時或戰時都需要保持密切的連繫，因此如何建立一個有效的連絡網，避免孤軍奮鬥及後繼無援是要塞布局上非常重要的工作。\n    在有線及無線通信網還未誕生的時期，人們只靠步行、馬匹及多輪車輛做為交通連繫的主要工具。通信器材出現後，設備推陳出新，空間便愈顯複雜。一般常見的通信連絡空間包括：1.連絡交通路；2.軍用道路；3.電燈所；4.發電機室等。\n    以上這些空間會根據防禦體系的需要做若干的增減及大小的調整，茲就大山堡壘砲臺的三種空間依序說明於下。\n一、戰鬥空間\n1. 外壕、砲座、胸牆、運砲坡道\n    本堡壘砲臺係以清日戰爭日軍擄獲清軍所遺存之英製10\"阿姆斯脫朗後膛砲為主砲，以半圓磨心式為基礎而設計之4座一字排開的砲臺(形式與基隆白米甕的砲臺遺跡相近)。各砲座均採前圓後平的馬蹄形配置，長12.2m，寬10m。圓弧側在前，面對海正面；平直側在後，連接石砌的樓梯踏階，為舊日軍砲兵及砲彈運送出入的孔道。  \n    砲座的前、左、右三面用胸牆環圍，胸牆多以混凝土構築，但從第一砲座的左後側還留有約1m長的堡嵌石殘跡看，原建的胸牆應為堡嵌石砌，後來因故損壞而改建為混凝土胸牆。從表面還留有條條模板痕跡及部分破損胸牆內部都有約5cm粒徑的黑色碎石研判，這後期修造的胸牆，應該是依照損壞的堡嵌砌石厚度而用碎石混凝土所灌注出來的。\n    現存的碎石混凝土胸牆中央較高(2.15m)兩側略低(1.3m)，表面均已呈現間距較寬的裂紋。略高的胸牆上，做有退凹的弧拱形彈室(儲彈孔)3個，高寬均為1.3m，深46cm，彈室與彈室間距2.45m。孔外原有鐵板門罩住，以防砲彈潑雨受潮，如今均已佚失，僅存銹蝕的鐵質構件。由於儲彈孔的大小及形式仍為阿姆斯脫朗後膛砲時期的形制，研判胸牆修造的時間應在該火砲去除以前。\n    阿姆斯脫朗後膛砲砲架的圓筒形磨心設在圓弧胸牆的圓心上，半圓滑軌設在磨心之後，與磨心成同心圓形式。由於火砲、砲架、磨心及滑軌均已拆除，現場只留下凹陷的積泥及土中長滿的雜草。胸牆上的砲門及左右的隔堆均已長滿銀合歡、龍舌蘭及仙人掌，高度比人還高，成為視野及射界的障礙，因此也無法看出胸牆總體真正的厚度。胸牆外覆以厚土，可防砲擊，並將地表水排入山谷或外壕。\n    胸牆牆腳設有方形截面的石砌排水溝，可將砲座的地表水及儲彈孔的滲水導入溝中，利用向左右傾斜的溝底，將水導入砲臺左後及右後端的埋入式排水陶管(直徑約20cm)，再排入砲臺下的排水明溝中。\n    砲座後緣有成排的緣石做為駁坎上端的收頭，兼供豎立鑄鐵欄杆之用，為防雨水滲入牆體，緣端還做有滴水線。但因大部分欄杆已被強力踹除，留下許多殘破的缺口及裂痕。\n    由於本砲臺採用的是固定式的平射火砲，砲座必須在制高點上，根據實測各砲臺的砲座高度雖略有不同，但駁坎大約都在2.63~2.70m之間。所以砲臺後的平直側不用車輪砲砲座常見的運砲斜坡道，而代之以石砌的樓梯踏階。為減緩踏階的斜率，踏階分別以每隔一步(30cm)做一平臺(1.15m)的形式長短交互配置，成為日式砲臺也是本堡壘砲臺最為明顯的特徵。踏階及平臺的外側也設有與緣石相同形式的鑄鐵欄杆，如今多已破壞佚失，甚至連安置欄杆的踏階塊石都已缺損。\n    砲座與砲座之間用寬9.8m的橫牆(相當於清代砲臺的隔堆)區隔，橫牆的作法是在兩座砲臺相鄰側的胸牆間用土堆成高高的土丘，以使兩砲之間有一定的區隔。橫牆後側留有寬1.15m的通道使兩砲臺之間仍有連通路可以保持必要的連繫。但因，通道所在的位置正巧在砲側庫入口的上方，必須越過弧拱形的圓頂，因而使通道的地面形成隆起的弧面。\n    又因砲側庫入口通常靠在側牆邊而不在庫房的正中央，因此通道下的堡嵌牆隆起點便不與砲側庫入口的弧拱位置一致。根據日治時期砲臺的規畫多在兩砲臺間設一個砲側庫，因此這種作法只出現在第一、二砲座及第三、四砲座間。\n    第二砲座與第三砲座之間，因為不須設砲側庫，所以橫牆後側的通道不但比兩側的寬(2.15m)，地面也呈平直而不隆起。不過外緣的緣石仍做有欄杆，以防不慎跌落。只是大半殘斷銹蝕或遭拔除。    \n2. 砲側庫\n    位於第一、二砲座及第三、四砲座之間的砲側庫，是用來儲存砲彈及藥包的場所，其構造形式和一般日式砲臺相同，採用對錯的雙入口，以防不慎發生爆炸意外時，傷及兵員。由於砲座較高，所以砲側庫設在兩砲座之間橫牆的下方。砲側庫室內天花及底端截面均呈圓拱形，寬2.97m，深約10.23m及10.27m。壁厚依一般作法約在1m左右，但因全部包被於洞窟之中，實際尺寸無法量測，但從堡嵌牆下左右的陶管相距約5.96~5.88m，扣除室內淨寬，可以推斷牆身概略的厚度約為1.5m。由於室內必須維持乾燥，地板四周均設有弧形截面的小排水明溝，並在入口處潛入地下，以直徑約10cm的埋入式排水陶管排入外排水明溝，只是在地坪重作後已將排水溝及陶管堵塞。\n    國軍進駐後在對錯入口的擋牆上加開矩形窗洞，並安鐵柵欄，如今連鐵柵欄都已嚴重銹蝕。\n3. 觀測所\n    觀測所是用來觀察敵情動靜並測量攻擊目標的設施，通常設在砲臺左右兩側或附近適當的地點，不論設在那裡，至少都要能觀測到砲臺前方所有的射界，必要時得設置兩處。觀測所通常儘量靠近砲座，離最近砲床中心約在20m以內，其最遠距離依據「武式測遠器」設置要領及性能而定。\n    觀測所以厚約2cm之鋼製圓蓋掩蓋，並以數支鋼製支柱支撐，做成固定圓塔，周圍開設推拉窗戶，開口應能容易觀測砲臺全部的射界範圍。爲避免妨礙測遠器的操作，支柱厚度通常為1cm，且為長方形斷面之角柱，但柱下方的混凝土牆厚度通常為2m至3m。窗臺除安成排的銅質滑輪外，滑溝還設有小排水溝及排水孔，以便將雨水導入牆腳的排水明溝，再用埋入式排水陶管排出室外。\n    鋼製圓蓋掩蓋的屋面下，做有由扇形板依原新作放射性拼接而成的木板天花。每兩塊木板的拼接處，都留有一長一短的直條形通風孔，以利室內散熱通風。每片木板上可見裡、中、外三道釘頭，成同心圓整齊排列。最外一道是木板最寬的部分，每片有釘頭三處；靠內稍窄部分，每片各有兩個釘頭；到了最裡層每片只用一個釘頭。從釘頭的存在推測，天花板與鋼製圓蓋間應三圈桷料存在。桷料裡端與圓心間留有一定的孔隙，中央再用12個釘頭將圓板固定封實，做為圓頂的收頭及安鎢絲燈泡及燈座的面板。由於中央面板已有一半佚失，從缺損部分可以約略看到內部的構造與材質。天花板用白色油漆粉刷二度，但在一些破損處還可發現藍色斑點，說明一度曾有色系的改變。\n    觀測所中央設混凝土圓型桌臺，以便安觀測用的「應式測遠機」。從表面粉刷完整看，應為駐軍重新粉刷過。觀測所內牆面設有凹龕，以供存放測遠機相關機材。入口大門為雙扇弧形鋼門，惟今已佚失。由於全用鋼板構成，受海風影響銹蝕容易，因此昔日的駐軍便用水泥將整個鋼製圓蓋由頂至牆全部封住，因此外觀上不容易看出鐵堡的意象。所幸，這一類的觀測所在澎湖島要塞從完整到破壞的案例(如拱北砲臺、西嶼西堡壘、西嶼東堡壘、西嶼東臺等)還留存不少。\n    由於未受到適當的養護，在海風及雨水長期的侵蝕下，大部分的鋼材多已嚴重銹蝕，表層剝落嚴重，滑動鐵板窗已無法正常開啟，滑軌銹蝕嚴重至僅存銹塊，只有銅質滑輪表層生銅綠。銹蝕的鋼板氧化後體積增加，使增作的混凝土表層龜裂，碎塊剝落，以致有影響安全之虞。\n    由於觀測所所在的位置稍高，因此有砌造整齊的玄武岩樓梯踏階可連通上下。踏階的作用除了提供上下之外，還有將高處的地表水導入邊溝進入主排水系的功能。由於長年廢棄未加保養使用，觀測所四周都已長滿銀合歡，應有的視界已被完全遮蔽。\n4. 指揮所\n    位於觀測所左下方的指揮所，為一穹窿頂構成的密閉空間，右上方有30cm 直徑的傳聲陶管與觀測所連通，以便將觀測所得的資料口傳至指揮所後加以演算，並將數據傳給砲座上的砲手。為保持內部空間的乾燥，除入口設有進排風口外，地面也都有小排水溝，以便將水導至戶外的排水明溝。然而大門佚失使潮氣滲入，內牆長滿青苔，有微生物滋長跡象。\n5. 火藥支庫\n    位於指揮所右下方的火藥支庫，位居大山堡壘砲臺的最左側，其位置與火攻作業的彈廠、裝藥調製所、炸藥填實所息息相關。由穹窿頂構成密閉空間的室內，是用來儲存及供給整個砲臺的火藥及藥包的場所，為防不慎發生爆炸意外時，傷及兵員，也採用對錯的雙入口。室內天花及底端截面均呈圓拱形，寬2.97m，深約11.27m，比砲側庫略深1m。壁厚依一般作法約在1m左右，但因全部包被於洞窟之中，實際尺寸無法量測，但從堡嵌牆下左右的陶管相距約5.88m，扣除室內淨寬後，可以推斷牆身概略的厚度約為1.5m左右。由於室內必須維持乾燥，地板四周也設有弧形截面的小排水明溝，並在入口處潛入地下，以直徑約10cm的埋入式排水陶管排入外排水明溝。國軍進駐後在對錯入口的擋牆上加開矩形窗洞，並安鐵柵欄，如今已嚴重銹蝕。\n6. 彈室\n    彈室通常設在堡嵌牆內，由於是用來放置可以射擊的砲彈，因此高度都以砲彈的尺度為基準。外形成弧拱形，深度與砲彈直徑有關。在第一砲座左側與第四砲座右側踏階下平直的堡嵌牆上，各設有彈室兩個及插旗桿用的石旗桿座及旗桿鐵箍。而第二砲座與第三砲座之間，有橫面較寬的堡嵌牆，牆上則設有櫛比鱗次的拱形彈室共9個，不僅造型壯觀，也是澎湖島要塞其他堡壘砲臺所罕見。\n    彈室前都設有排水明溝，以便與砲座堡嵌下的排水溝相連，加上樓梯踏階端頭及外側也都設有排水明溝，形成整個砲座下通往貯水所的主要排水系。不過，為了減少跨越排水溝造成人車上下的不便，樓梯踏階端頭部分及彈室前端的溝面，都有數塊拼成的玄武岩石板覆蓋。    \n7. 彈廠、裝藥調製所、炸藥填實所\n    彈廠、裝藥調製所、炸藥填實所是火工作業的主要空間，由於危險性較大，一般都設在有斜坡橫牆邊，本堡壘砲臺則設於三面都有堡嵌牆環圍的空間內。火工作業包括彈頭、藥筒、藥包、信管及裝填藥作業等，作業空間必須寬大、通風良好，且具完整的防潮及排水性能。   \n    依現場丈量，本作業空間總長15.11m、寬6.06m。屋頂用和瓦屋面兩坡水的「切妻造」，室內用鐵小屋組(人字屋架)共9架構成。鐵小屋組以L形截面的角鐵材料為主，除外框由合掌(上弦)及小屋樑(下弦)構成的三角形外，中央不用真束而加一組W形方杖構件組成。L形截面的母屋(桁檁)彼此間用鐵質加勁板接合，全部採用圓頭鉚釘固定。鐵小屋組之上，採用日治時期典型的金摺(metal laths)天花，其作法是以4.5cm~6cm厚的混凝土內加金摺或鋼鈑網目(兩端有V形接手的網目鐵鈑)做成類似今天的鋼筋混凝土板式結構的薄板，其上再用土茸瓦棧掛文化瓦，形成既有桷料的承載力又有抗張力的結構。混凝土砌造的外牆，四隅角都有長短交砌的隅角石。隅角石外露的兩面，四周凹鑿中央突起，使凹部形成類似寬勾縫，以增加視覺的厚實感。\n    牆上留1.78m寬的大門一扇，四周開窗10樘，使室內保持明亮，通風良好。窗扇採內框式，將大於窗洞寬一倍的窗框固定在牆後，框內用單扇橫拉窗，當窗扇開啟並開至牆後時，窗洞便可以全寬開啟。與一般嵌於牆內的雙扇推拉門只能開啟半寬有很大的差別，這也是日式砲臺內建築物最大的特色。只是目前所有的門窗扇都已佚失。從內壁觀察，大部分的拱型窗洞下都有修補痕跡，有些連弧拱都被補平，說明原有多扇門被封填檻牆後改做窗用，因此這幾扇窗就沒有內框式的特質。\n8. 砲具庫\n  砲具庫為儲藏火砲之附屬品、預備交換品及砲臺用工具的地方，通常設在各堡壘砲臺內適當的位置，以木造或磚石造為主，四周設有排水明溝，建築物寬度約5.4m，其長度依砲種而異，面積自然也有差異：\n重砲  每門火砲12m2\n輕砲  加農砲18m2、速射砲為9 m2、臼砲12 m2\n    現存的砲具庫原規劃於觀測所附近，後經修正改設於掩蔽部之前，並與監守衛舍相對。砲具庫總長15.17m，總寬6.15m，合計面積約93.3m2，較規範值48m2或72m2大，這可能與阿姆斯脫朗後膛砲構件複雜且非日本國產，必須有較多的火工作業有關。\n    坐西北朝東南的砲具庫，位於大山駁坎下方，距背牆2.04m，右與掩蔽部相隔4.62m，左與稍高的道路相隔2.0m。屋頂採用「切妻造」，目前屋頂已佚失，牆面用硓𥑮石砌，裡外水泥粉刷。四隅角用玄武岩整砌的角隅石做為角柱，外牆損毀嚴重，山牆大部分倒塌。門窗都用弧拱形，框、扇皆已不存。從起拱高163cm、拱券頂高183cm的東南向大門觀察，當時的日本兵平均高度約在160cm。從散落一地的石塊與水泥塊研判，室內地坪已經破壞。\n二、作息空間\n1. 兵舍\n    兵舍之配置及設備要領，依〈要塞補助建設物之規定〉辦理。一般以磚牆或板牆搭建，屋高約地上9尺(2.7m)、寬18尺(5.4m)，常依住宿人數而定。屋頂通常用瓦屋面兩坡水的「切妻造」。\n根據〈澎湖島要塞補助建設物履歷〉的記載，大山堡壘砲臺的兵舍、將校室及炊事場建於明治36 (1903)年2月10日，同年12月9日完成，其中將校室1棟計7.5坪、兵舍1棟81坪、炊事場1棟36坪。這些建築究竟在甚麼位置，由於自日治時期以來諸多變易，已難找尋。不過，在民國68 (1979)年林務局攝製的航照圖中可以發現在，有兩處較為可能存在的地區。其一是營區入口主要道路西側，但多已改建，原貌難辨，且離砲臺較遠，可能性不高。其二是位於掩蔽部東南側的4棟建築，即營區入口主要道路的端點上，可能性較高，可惜已被拆除，原基地改建為金琥仙人掌花房，連遺跡都已不存。\n2. 炊事場\n    炊事場通稱廚房，通常設在堡壘砲臺附近的適當位置，有時受到地形和位置的限制，也可能設在堡壘砲臺內，面積約50m2。本堡壘砲臺則有1棟36坪。可惜今已不存。\n3. 掩蔽部\n掩蔽部分為將校室與兵士室，計由3間構成，室內淨寬均為5m，左側兩間兵士室進深8m，右側單間將校室進深5m，室內天花均做弧拱形，起拱高度為1.7m，至拱頂最高點為2.93m。兩間兵士室間有寬1.2m的拱形門洞相通；兵士室與將校室間也有1.4m寬的門洞相連，各空間末端的天花上都有30cm直徑的排氣管通至屋頂。\n正面入口牆厚約50cm，中開一門二窗，原係鐵板門構成，如今已被改為雙開木門及木窗。其中的木門應為外開，如今已改為內開，並在入口地面加做12cm×15cm的水泥砂漿門檻。\n中門上方有30cm直徑的排氣孔，下方左右側設有寬12cm、高52cm、深71cm截面成ㄩ形的狹長形進氣口，以便和排氣孔、排氣管達成自然通風的效果。如今ㄩ形的狹長形進氣口以及排氣孔都已用防蟲網包被，排氣孔中還添加了機械排風設備。\n室內外混凝土面原已破損開裂嚴重，如今已用水泥砂漿補平重新粉刷色漆。國軍原有的噴漆標語已被覆蓋，僅存非常模糊的輪廓。室內已加設電器管線及燈具，均採用釘在牆上的明管。\n掩蔽部上層的屋頂結構及覆土已被龍舌蘭及仙人掌覆蓋，掩蔽部正面上方有砌石擋土牆，其內部結構則無法得知。不過從日治時期的日本築城史記載及本所在新北市瑞芳區四腳亭砲臺的修復經驗得知，掩蔽部的構造應為連續的混凝土拱券結構(當時還沒有發展出鋼筋混凝土)，每一間的拱腳立於厚約1.0m的垂直牆體上(日文稱為腳壁，見《日本築城史》頁72)，腳壁用硓𥑮石或磚砌造。\n拱頂為多拱連接的拱形屋頂，厚約1.1m。屋面用柏油二度做為防水層，然後在谷溝處鋪20cm直徑的半圓形陶管，陶管上鋪30cm厚的礫石層，其上全面鋪細沙做為透水層，最上面再覆防敵彈爆炸的覆土層及植栽。半圓形陶管前端通至掩蔽部上方的擋牆，利用突出的接水石及7.5cm直徑的落水管，將水導入入口前端的排水明溝(寬25cm、深25cm)中。然而，這種構造方法，通常不為國軍所知，以致接水石及落水管佚失也不再補充，或索性用混凝土將整個導水系統包被，導致轉角接合處滲水。\n4. 監守衛舍\n    監守衛舍是執行衛戍勤務的哨兵日常棲息的場所，通常位於堡壘砲臺的入口大門附近，平面多呈長方形、L形或凹字形，磚石構造、木屋架及瓦屋頂，犬走外設排水明溝。\n    監守衛舍的室內空間，由玄關、廁所、居間、廚房、浴室等構成。入口位於左前方，內有玄關及大、小便所各一，並有小拱門可通室外。玄關右側為居間，是供哨兵居住的空間，採用高架木地板，上鋪榻榻米。木地板下方四周的外牆，開有透氣口，利用空氣的對流來維持木地板的乾燥。\n    居間右後方設浴室、廚房、煙囪，水槽及大竈，廚房後有門通室外。換言之，監守衛舍是一個生活上能獨立運作的居室空間。可惜這些都已被拆除，並在其上依原有空間大小改做成8.5×14.55m、三面石砌牆(高120cm)的休憩平臺。\n5. 廁圊\n    廁圊是日治時期堡壘砲臺廁所的通稱，主要是用來提供兵員如廁之用，一般\n都設在入口大門附近供哨兵使用或兵舍旁供將校及兵員使用。堡壘砲臺通常以25名兵員設大便所1個，小便所則以每100人長1m的比例建造，將校用廁圊有時另外設置。\n    現存的廁圊坐東北朝西南，面向砲臺入口通路及掩蔽部，總寬3.48m、總深6.85m，39cm厚的外牆以硓𥑮石砌造，表面水泥粉刷。屋頂通常用弧拱形拱券或兩坡水木造瓦屋面的「切妻造」，但因屋頂已全毀，山牆部分破壞，以致究竟是弧拱形拱券或切妻造已難判定。\n    從入口大門在正面的位置偏右，可知左側應為大便所，右側應為尿槽。日式砲臺的廁圊，大便所都用木隔間及木門，外牆上設通風小窗，下設掏糞口。尿槽緊挨牆邊，為整條馬蹄形凹槽的溝槽，一側有站立用的立臺，槽向後側或中央傾斜，壁端留一圓孔通至室外，以便將尿液導入位於犬走上的集尿坑。外牆上也設通風小窗，數量與大便所同。\n    本堡壘砲臺所做的大便所從側面的通風小窗及掏糞口(28cm×28cm)觀察應為6個。通風小窗及掏糞口上方都有突出的塊石雨庇；尿槽的通風小窗也是6個，雨庇作法與大便所相同。為加強結構在廁圊的四隅角都有砌作整齊但錯砌的玄武岩隅角石。\n    現有的廁圊已被全面改造為現代化廁所，並以磚牆將室內分為前後兩大間。前為男廁，設馬桶便所兩間、小便斗兩個；後為女廁，設馬桶便所3間。前後入口都設有雙向開合門。為保持通風避免增加牆體荷重，在廁圊四周用8根立柱的獨立木屋架做成兩坡水屋面。\n6. 貯水所及水井\n由於每名守兵每日給水需求量約為20公升，其中包括飲食用水至少3公升，因此堡壘砲臺內的貯水所需儲存供所有駐守兵員30日用的水量。在無淡水水源的山地，貯水所通常以收集雨水為給水的主要來源。雨量依各地氣候的年降雨量不同，其計算的依據各異。但因雨量中有一半滲入地表或因暴雨溢流而減量，故只能以年降雨量的二分之一計算，同時要以一年中雨量最少季節的數據做為貯水量計算的基準。\n貯水所除貯水池外設有沉澱池、過濾池以及能取得守兵所需水量之汲水井。為免遭受敵軍轟炸破壞，一個堡壘砲臺通常設有至少兩口的汲水井。與貯水所連通的雨水排水溝，溝緣係用堡嵌石砌，寬約28cm~30cm，底用碎石混凝土做成微弧截面，其上覆蓋15cm以上直徑的半圓陶管(本工程採用約21cm直徑)，做為淨水流通的管道，並流入貯水所的貯水池中，再經過沉澱池與過濾池的澄清與過濾後，流入大型的貯水箱中存供日常使用之需。\n    大山堡壘砲臺的貯水所淨寬6.7m，進深3.2m，後、左、右三面用深47cm的堡嵌石砌造成垂直的牆面，以與較高的土丘分隔。精確的說，貯水所是由土丘挖出來與道路面平齊的凹地。矩形平面的貯水所計由兩大部分構成：有水井口的地下貯水箱及凸出地面的正方形貯水池。\n    建於地下的貯水箱呈長形平面，兩端及箱頂呈弧形，長邊與道路呈直角。貯水箱平直部分長5.01m，加上兩凹弧的最長長度為5.92m；淨寬2.97m，井口含淤泥的總深度至少在3.93m以上，箱內淨高至淤泥面上總深度為3.29m。井口位置在貯水箱弧頂上，井口呈管形，外徑90cm，內徑60cm，管頂測到淨水池頂的高度用雷射測距儀測得管深2.02m，距路邊的排水溝內緣約1.8m。\n    貯水池平面呈正方形，長、寬均為2.6m，突出地面約9cm~16cm。平面中央分隔兩個寬1m的長形平面，面外的空間為長2.3m、寬1m、深1.55m的貯水池，用來儲存由排水溝引進的水。面內的空間用30cm厚、60cm高的牆將池子再分為相等的兩口水池，分別為過濾池及沉澱池，長寬各1m、深1.17m，用來將貯水池中的水經過過濾及澄清後流入貯水箱中，各水池均有陶管連通。\n    自來水引進後，由於水質淨化，已無過濾及澄清之必要，遂將這3口池子改為蓄水池使用。並由道路下接PVC水管至池的左方，用水泥糊成不規則形的柱狀物，並加裝水龍頭，以便讓水流入池中。為防水溝水流入池中及各池水之流通，還用水泥將各個陶管封閉。\n    不論水井或貯水池，原來都有頂蓋蓋住，以防雨水滲入或避免兵員跌入。有了自來水以後，貯水箱的功能消失而不再使用，井口也不再封閉，逐漸成為雨水、地表水、汙泥、垃圾及雜物堆積的場所，也成為丟棄彈藥或廢車架等地投棄場，直到仙人掌滋生後，才無人為雜物的丟棄，但卻無法避免雨水及汙泥的淤積。\n三、連絡空間\n1. 連絡交通路\n是堡壘砲臺與堡壘砲臺之間主要的連絡軍道，依所在的位置而有距離長短之別，除非有特殊用途，一般都以3m寬為度，且應便於兵器彈藥之移動、補給及交換，同時也做為部隊出入的孔道。\n如為坡地則以不超過1/6的緩坡為原則。路面用碎石級配或土路，道路兩側都有設有邊溝。邊溝的形式澎湖島要塞多用玄武岩方錐形堡嵌石砌，溝寬約在28cm左右；基隆要塞則多用砂岩長條形塊石，溝寬約在22cm左右。溝深依道路坡度及陰井調整。溝底多用碎石混凝土做成微弧形截面。\n大山堡壘砲臺基地內原有連絡軍道多條，儘管事過境遷，在各時期不同的使用下已有不少改變，但在民國68 (1979)年林務局攝製的航照圖中仍可約略看出，應與紅色箭頭所示相去不遠。後因做為國軍青灣營區使用，道路已做了使用上的改變。  \n營區廢棄後至指定為縣定古蹟之前，又被規劃為仙人掌公園，且前後歷經四期工程的興築，大部分連絡軍道都已重新規劃整建成為園區道路。經現場勘查發現，目前尚餘未開發的軍道一條，位於基地東側，是該砲臺連通明治36 (1903)年2月10日起工、同年12月9日竣工的彈藥本庫的連絡道路，也是通往雞舞塢堡壘的舊路。後來彈藥本庫雖然改建為海軍陸戰隊訓練基地使用，但因駐紮軍種不同，這條路可能是因為使用率不高而被保存下來。目前路邊的日式排水溝雖然部分被積土淹沒，但其寬度及斜率，尚無太大的改變。\n2. 軍用道路\n軍用道路依照日本要塞輔助建設物之規定分等級。一等道路包括：由要塞司令部通往司令部管轄之倉庫、兵營、彈丸、火藥、糧食本庫、大修理所、堡壘團、停車場、國道等之道路；由司令部所轄之倉庫通往彈丸、火藥本庫、火藥支庫、堡壘團之道路，以及搬運砲戰砲前往堡壘團中樞之道路。二等道路包括：連絡相鄰堡壘砲臺的連絡交通路；由火藥、糧食支庫通往堡壘砲臺、由糧食本庫通往糧食支庫、或由大修理所通往小修理所之道路。三等道路：前述以外通往必要各點之道路。軍用道路通常因應地形於一側或兩側設排水明溝，必要時設橫斷排水溝，路面凸形約1/30，因應地質以適當物料牢固建造。\n    明治34 (1901)年9月26日築城部澎湖島支部完成大山砲臺與雞母塢山砲臺間的交通路，成為兩堡壘砲臺之間的主要連絡通路。儘管今天仍存有兩張當時的〈交通路敷地之圖〉，但因地形地貌及交通狀況經過百餘年的變革，其詳細位置、內容及形式已無法得知，即便是有民國68 (1979)年林務局攝製的航照圖但因仙人掌公園的道路都已重新規劃，原有的道路已難分辨。\n",
    "inHouseFeatures": "貳、大山新砲臺的建築\n    和大山堡壘砲臺一樣，利用日治時期部分未興建完成的防禦營造物，而於民國41 (1952)年以澎湖防衛部馬公要塞第三期工事編號96改建的大山新砲臺，也由戰鬥空間、作息空間及連絡空間等三部分構成，但內容已有很大的不同。\n一、戰鬥空間\n1. 砲座、胸牆、橫向通道\n    本砲臺係國軍以大正時期原規劃為十五加砲之砲臺為原型，配備接收自日軍所遺存的3門80mm的高射砲(為1939年生產的仿德製克虜伯高射砲)，以4座一字排開的配置所構築的砲臺。各砲座也採用前圓後平的馬蹄形配置，圓弧側在前，面對海正面；平直側在後，連接橫向通道。各砲座大小約略相同，長6.55m，寬7.1m。橫向通道在砲座後，寬2.75m，用來串聯4個砲座，以使彼此間可以互通訊息，相互支援。\n    砲座用水泥鋪築，前端設方形砲床，其中3座已被挖除，只留下填平的覆土及滋生的仙人掌及雜草。由左起算的第四砲座，仍殘留有2.5m見方的方座形鋼板座，其上隱約可見一圈凸邊及20顆螺栓固定的痕跡，是瞭解本砲臺構造最好的資料。根據日治時期的火砲資料研判，應為架高射砲用的圓錐臺砲架的底座，只是圓錐臺砲架以上的部分及配備都已不存。目前在第二砲座的覆土流失，可約略看出凹50cm深且較方形砲床大的圓形座槽，應是挖掘基座時留下的坑洞，但也有可能是後來改變裝備後遺留的殘跡。\n    砲座的前、左、右三面有胸牆環圍，胸牆高約1.15m，多以堡嵌石3~4層砌築，作工已不如大山堡壘砲臺細膩。砲座左側的胸牆上有彈室1個，寬100cm、高51cm、退凹28cm，內側刻槽3道，各寬6cm、深4cm，用途待考。砲座與砲座間的橫牆(隔堆)寬13.2m，背面已用水泥牆砌造。胸牆下有30cm寬的排水明溝向後連通至橫向通道的路邊排水明溝，這些水溝都用水泥砌造。橫向通道邊有高2m的背牆及凹龕做為儲藏室。\n    背牆後還有兩道由水泥邊牆所砌築的進出路，做為與連絡交通路相通的運補孔道，也是砲臺的主要出入口。只是長年人跡罕至，銀合歡、仙人掌及龍舌蘭等植物滋長茂盛，幾達全部被淹沒、無法進出及清楚的辨識構造物的程度。所幸經本團隊僱工清理後，已能約略看出砲臺的基本樣貌。\n2. 砲側庫\n    新造的砲臺已無日治時期日式砲臺所常見的拱砌砲側庫存在，改在橫向通道的背牆上，用方形的退凹空間或凹龕做為儲藏室。\n3. 探照燈臺\n位於大山堡壘砲臺的最高點，空照圖標高為32.7m的山頂平臺。在大山砲臺初建或新砲臺續建時期，並沒有探照燈臺建造的相關資料存在。但在二次世界大戰結束，日本戰敗無條件投降，我軍政部第四要塞調查組，由海軍臺澎要港司令部葉心傳主任、林鴻奎組長、陳中堅營長及日方潑剌部隊長鵜飼源吉大佐，共同調查澎湖島要塞，並於民國35 (1946)年2月提出要塞調查一覽表，其中大山砲臺部分僅存陸軍彈藥庫(即今存之掩蔽部)及舊砲臺。至於工事位置種類數量一覽表中仍稱「圓頂」的工事，留有高射砲位2位、觀測所1處、指揮所1處、探照燈臺1處。就此觀之，現存的探照燈臺應為後期的產物；如從建築結構看，其以亂石砌為主的石砌方式已與明治時期砲臺的作法有很大的差別，但與以下將敘述的大山新砲臺作息空間很接近。因此判斷應為大正時期以後所增建。\n    就配置上看，探照燈臺位於平臺的西北側，呈長方形平面，軸線方位與新砲臺的首線一致，採坐東北朝西南的坐向。西北有寬1.94m 的石砌通道及寬1.82m用來上下陡坡的階梯可通達大山砲臺的步兵道，再通往山下坡谷的作息空間。由於作息空間已被仙人掌公園規劃為仙人掌產業產銷中心，因此這條陡峭的山路已被重新整理為帶扶手欄杆的塊石砌山路。\n    探照燈臺東南有寬3m的斜坡道可通大山堡壘砲臺、掩蔽部及舊大門入口，由於這一段坡度平緩，儘管沒有堡嵌石砌的邊溝，仍可看出是供輪車上下用的補給通道。只是一度因無人出入，而被仙人掌及銀合歡占滿。最近因仙人掌公園規劃整理排水系統的需要，仙人掌及銀合歡已被清除，補給通道的輪廓再次展現。\n    探照燈臺本體為一凹入地下的掩體空間，前有左右截角的馬蹄形平面，東、西、北三面用厚33cm的石砌牆面環圍，南面為沒有石砌牆且較平坦的開口。石砌牆內側就是探照燈室，平面也成馬蹄形，主入口在東北面，燈室牆厚42cm，亂石砌與鋼筋混凝土混合構造，四周與石砌牆有65cm寬的間隔，做為人員走動的掩體壕。\n    由於位於海邊，混凝土已因鋼筋銹蝕而爆裂，樑、柱、入口雨庇及樓板都已倒塌。不過，在離地高約72cm處，還可以看到造形完整的混凝土窗臺。從其寬度也可以知道這兩個窗洞都是1.36m寬，再從砌牆收邊觀察，門洞寬度應為96cm。\n探照燈臺前方因有左右截角，成為三面不設窗扇的大窗洞，用來使探照燈有橫掃海面視角的廣度。正因為這個面寬太大，使結構沒有足夠的支承力，加上鋼筋銹蝕爆裂，成為結構破壞的主要原因。窗檻下，留有32cm見方的排水孔，可以使室內積水流入牆邊的排水溝中。由於牆體及柱樑倒塌過半，使現況宛如廢墟，但從其構造的構成及掩體配置看，仍不失其昔時一度壯觀的風采。\n    探照燈臺後方，與入口相隔2.91m處有正方形廁圊一座，面寬2.54m，牆厚40cm，背側牆下有35cm×57cm的掏糞口一處，79cm×92cm的集尿池一口。為便於掏糞作業，背側與掩體牆間寬達1.26m。儘管掏糞口、集尿池清晰可見，但室內隔間及廁圊形式已因屋頂及牆體倒塌而被混凝土塊及石塊所覆蓋。\n    探照燈臺西北側，地面上有一塊96cm寬的水泥土臺，可能是做為指揮觀測的平臺。與西北側陡峭坡地不同的東南側，是一片平坦的空地，可能是做為機動性防衛的空地。前端不遠處有哨所一座，已被平整的水泥塗刷過，屋頂全無，僅存ㄩ字形牆體，內牆一角還留有凹刮的「一七四梯次」、「不深」、「志河」等字跡，具見證軍事生活之價值，採哨所維持現狀，字跡應加保留。\n二、作息空間\n    作息空間仍沿用砲臺東北凹地大正時期所建的石頭厝群。說它是石頭厝群，是因為這些建築都用矩形平面，彼此的鄰棟間距不寬，空間配置感覺相當密集；又位於同一個凹谷地，群聚成完整的作息空間區。\n    且各棟建築都以黑色的玄武岩塊石採亂石砌工法砌造，較大的建築在四個角隅下端還做有約略外擴的弧形放腳，但門楣、窗楣、窗間柱、雨庇、平屋頂及部分室內梁柱等則用鋼筋混凝土造，整體造形特徵明顯。茲說明各空間的形式及內容如下：\n1. 兵舍\n    兵舍位於本區基地西南，長13.4m、寬10.2m，坐西北朝東南配置。除厚45cm的牆面用玄武岩塊石以亂石砌工法砌造，四角隅下端略做弧形放腳外，屋頂部分已改為鋼筋混凝土樓板，內加鋼筋混凝土柱樑。門楣、窗楣、窗間柱也用鋼筋混凝土造。  \n兵舍以中央走道將室內空間分為左右居室，走道兩端設入口大門。內立四柱將居室分為6大間，各居室外牆都開長條形大木窗，邊間兩側也開形式相同的大木窗，只有中央間開在窗楣下用窗間柱分隔成雙連木窗，成為這座建築外觀的特色之一。從已損壞的現場跡象看，各居室都有抬高的地板面，以便安置榻榻米。為使地板面具有防潮的功能，各面外牆的長窗下設有鋼筋混凝土窗臺，窗臺下再開通風窗洞，以維持地板下良好的通風。\n現存的兵舍，所有的木門窗都已被拆除，部分長窗已用石頭封填。從目前尚存一樘木窗觀察，應為另開有下窗的上下錘窗。門楣、窗楣、窗間柱的混凝土爆裂，銹蝕鋼筋裸露。部分牆面都有剪力破壞的龜裂或部分已被水泥塗刷汙損。\n室內損壞相當嚴重，樓板開裂嚴重，保護層因鋼筋銹蝕而脫落，樑柱鋼筋外露，碎塊及垃圾掉落滿地。柱間用玄武岩改砌矮牆，外加水泥粉刷。室內粉刷牆體開裂，苔蘚孳生，表層剝落。整體看來，結構已達安全堪慮的程度。\n2. 炊事場\n    炊事場距兵舍外牆約3.63m，長7.15m、寬5.31m，厚40cm的外牆用玄武岩塊石以亂石砌工法砌造，四角隅下端略做弧形放腳。從留存有兩側山牆可以研判，其屋頂應為木桁檁構築的和瓦「切妻造」屋頂，但木桁檁及和屋頂今已不存。\n   炊事場左前及右後各有圓形大水井一口，水井邊有方形儲水槽兩座，做為取水的水源。左右山牆中央都開有一扇大門，以便連通兵舍、水井及儲水槽。門楣、窗楣用鋼筋混凝土造，但門窗都已不存，正面左窗被國軍用紅磚封閉，窗檻下的檻牆損毀嚴重。其餘窗檻、窗楣也都有混凝土爆裂、鋼筋裸露情形。    \n3. 監守衛舍\n    位於最左端的監守衛舍，呈正方形平面，坐西北朝東南，長寬均為8.02m，距方形儲水池約1.2m。厚45cm的外牆用玄武岩塊石以亂石砌工法砌造，四角隅下端略做弧形放腳。前後山牆各開大門一扇，門楣、窗楣用鋼筋混凝土造，但門窗都已不存，正面大門已被封閉，僅留後門可以出入，室內已無隔間，形如空屋。與以往的監守衛舍不同的是，廁圊不設在室內，而在室外的左側約1.85m處，長寬均為2.54m，大門朝向監守衛舍，由於內部磚石雜物堆積，無法看出室內空間的配置，不過從背牆上所開的雙窗看，應為大小便所各一的小型廁圊，僅供監守衛舍裡的兵員使用。\n4. 廁圊\n    廁圊位於炊事所後面約6.75m處，與兵房相距5.38m，是提供兵舍及炊事所的兵員使用的公廁。厚48cm的外牆用玄武岩塊石以亂石砌工法砌造，四角隅下端略做弧形放腳。現場左右山牆都留有矩形出入門洞，但一面已被封閉。室內配置已無法明辨，不過從門洞偏一邊看，應為1尿槽、3便所的小型廁圊。從留存有兩側山牆可以研判，其屋頂應為木桁檁構築的和瓦「切妻造」屋頂，但木桁檁及屋頂、甚至門楣、窗楣用鋼筋混凝土造，但門窗都已不存。\n5. 糧食庫房\n    糧食庫房在廁圊左側3.63m處，長5.2m、寬4.37m。厚40cm的外牆用玄武岩塊石以亂石砌工法砌造，四角隅下端略做弧形放腳。向廁圊的前山牆開大門一扇，兩側各開窗一扇，門楣、窗楣用鋼筋混凝土造，但門窗都已不存。室內無隔間，形如空屋。\n6. 水井及儲水池\n由於在低窪的谷地可以掘井，因此大山新砲臺不再採用集山水入坑的辦法，而改在這一區內掘了兩口圓形大井，炊事所邊的一口井內徑是1.56m，周圍用22cm厚的井緣隔起，道路邊的一口井內徑是1.51m，周圍用20cm厚的井緣隔起。高起的井緣可以防地表水流入，兼做防兵員跌落的擋牆。由於井非常深(12.80m及12.30m)，水面至少在6.39~7.46m以下，汲水不便，因此在周邊設有大小兩個方形的儲水池，大儲水池的長寬是4.26×4.23m，小儲水池的長寬則是2.58×3.15m，深度大約1.5m。電器發達後，兩口水井已改用馬達抽水，因此在井邊可見PVC管及電動馬達。\n7.四周環境\n    本區位於斜坡谷地，除兵舍較高外，其餘建築所在呈緩坡下降，為與新作的石板路相配合，四周用矮牆圍起，靠坡地部分則可見日式石溝砌法的舊溝。並利用舊溝使本區的地表水匯集流入排水溝後再導入較低的生態池中，經過分解與淨化的過程，再溢流入縣道的大排中。生態池除做成池形外，還用蜿蜒的水道將水的重力加速度降低，形成功能與美感兼具的淨水設施。\n三、通信連絡空間\n1. 連絡交通路\n大山新砲臺的主要連絡交通路，在砲臺的東側及東北側，位於半島西側的稜線上，西可連風櫃，東與大山堡壘砲臺的步兵道連接，可通嵵裡。只可惜這條沒有邊溝的連絡交通路，在長期無人使用下，已無法明顯的辨別道路的蹤跡，而被近年所做的步道所取代。\n2. 軍用道路\n大山新砲臺初建時的軍用道路已無蹤跡可循，尤其在近年地景的開闢下，軍道的路形已無還原的可能。",
    "buildingUsage": "閒置。",
    "buildingActualState": "建物主體保存尚完整，目前標的閒置中。",
    "buildingKeyMaintainItem": "主要建物周圍銀合歡雜草覆蓋，需定期派人員巡邏，以利掌握建物損壞狀況。",
    "bulkTransfer": 0,
    "wenSitename": "",
    "wenSiteaddress": "",
    "belongAddress": "澎湖縣嵵裡里（仙人掌公園內）馬公市嵵裡新段1556號、1594號、1593號",
    "isOpenDownload": false,
    "longitude": 119.55659,
    "latitude": 23.526451,
    "representImageSource": "澎湖縣政府文化局文化資產科",
    "landScope": "澎湖縣馬公市嵵裡新段1556號、1594號、1593號，共計3區，土地面積總計13635.25平方公尺。\n",
    "selfCoverage": "「澎湖縣定古蹟馬公大山堡壘砲臺 」，位於澎湖縣馬公市嵵裡聚落西側。基地附近有朝南的圓頂灣及嵵裡海水浴場；其西與風櫃半島相連，北有201縣道經過，其南臨大海，基地平面配置分別位於外形如袋狀的凸起地兩側。\n    根據中華民國行政院文化部資產局公布的〈澎湖縣文化資產列表〉所載，其位址約在東經119.55821693 °；北緯 23.52602654 °，即澎湖縣嵵裡里仙人掌公園內。屬於關塞類的縣定古蹟，公告日期為民國99 (2010)年6月30日，公告文號為〈府授資字第 1003700009 號〉，土地使用分區「非都市計畫區 」，使用地類別為 「風景特定事業區 」。所附地籍圖資料登載600 -22地號地目為「雜」；613 -27、613 -28地號地目為「墓」。\n    根據民國 98 (2009)年12月13日澎湖縣政府文化局審議公告的〈古蹟指定公告表〉記載，本古蹟及其所定著土地之範圍在馬公市嵵裡段600 -22 、613 -27 、 613 -28 地號。日治時期砲臺建築主體，包括營舍、觀測及各設施間的聯絡道路（邊護土牆、水溝）等。因此，以上所述的古蹟本體及其附近環境包括 日治時期的敷地 為空間 研究的 範圍。\n    又因本砲臺建於日治時期，且與清代最後一座即圓頂山砲臺關係密切故以清代、日治時期為主要時間範圍。",
    "addresses": [
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "id": 88966,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "address": "澎湖縣嵵裡里（仙人掌公園內）馬公市嵵裡新段1556號"
        },
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "id": 88967,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "address": "澎湖縣嵵裡里（仙人掌公園內）馬公市嵵裡新段1594號"
        },
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "id": 88968,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "address": "澎湖縣嵵裡里（仙人掌公園內）馬公市嵵裡新段1593號"
        }
    ],
    "landLots": [
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "landNoName": "嵵裡新段",
            "noncityLandUseTypeName": "風景區",
            "id": 106461,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "landNoId": 15611,
            "landSerialNo": "1556",
            "landownership": 1,
            "noncityLandUseTypeId": 7,
            "area": "12252.3平方公尺",
            "noncityLandUseTypeOther": "特定目的事業用地",
            "note": "重測前:馬公市嵵裡段600-22號、613-27號、613-28號",
            "cityLandUseId": 2
        },
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "landNoName": "嵵裡新段",
            "noncityLandUseTypeName": "風景區",
            "id": 106462,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "landNoId": 15611,
            "landSerialNo": "1594",
            "landownership": 1,
            "noncityLandUseTypeId": 7,
            "area": "1210.29平方公尺",
            "noncityLandUseTypeOther": "特定目的事業用地",
            "note": "重測前:馬公市嵵裡段600-22號、613-27號、613-28號",
            "cityLandUseId": 2
        },
        {
            "cityName": "澎湖縣",
            "distName": "馬公市",
            "landNoName": "嵵裡新段",
            "noncityLandUseTypeName": "風景區",
            "id": 106463,
            "caseId": 728,
            "caseStatus": true,
            "cityId": 21,
            "distId": 2101,
            "landNoId": 15611,
            "landSerialNo": "1593",
            "landownership": 1,
            "noncityLandUseTypeId": 7,
            "area": "172.66平方公尺",
            "noncityLandUseTypeOther": "特定目的事業用地",
            "note": "重測前:馬公市嵵裡段600-22號、613-27號、613-28號",
            "cityLandUseId": 2
        }
    ],
    "announces": [
        {
            "id": 95956,
            "caseId": 728,
            "caseStatus": true,
            "registerDate": 1277883511000,
            "officialDocNo": "府授文資字第0993700083號",
            "classificationId": 1
        },
        {
            "id": 95957,
            "caseId": 728,
            "caseStatus": true,
            "registerDate": 1279728000000,
            "officialDocNo": "府授文資字第0993700095號",
            "classificationId": 2,
            "note": "馬公大山堡壘砲臺指定為本縣古蹟之修正土地地號"
        }
    ],
    "geojson": "[{\"type\":\"FeatureCollection\",\"features\":[{\"type\":\"Feature\",\"geometry\":{\"type\":\"MultiPolygon\",\"coordinates\":[[[[119.55802536288355,23.524563460061664],[119.5577629677276,23.52447448059974],[119.55759259419912,23.524398821984136],[119.55721622287051,23.52443820132737],[119.55704971278338,23.52455202388881],[119.55674931847084,23.524732570869173],[119.55623449478232,23.52499325528422],[119.55620437326728,23.525059997600135],[119.55627727448281,23.525198649922295],[119.55629804864141,23.52534600141179],[119.55643316943608,23.525659148653457],[119.55651464233915,23.52572515889419],[119.55661184968923,23.525803905477993],[119.55673909013608,23.525862403576255],[119.55686546978636,23.525808028851472],[119.55690119239685,23.52567252801566],[119.5569207547486,23.52523725035112],[119.55730057234987,23.525004427659145],[119.55736917670085,23.524963882023137],[119.55767517759531,23.52482001221475],[119.55772352689303,23.524909251653384],[119.5578000645192,23.524873453223858],[119.55775189148032,23.52478643404159],[119.55791401510704,23.5247126651469],[119.55788727086444,23.524666059482897],[119.55794411744152,23.52463294949264],[119.55802536288355,23.524563460061664],[119.55802536288355,23.524563460061664]]]]},\"properties\":{\"envelope\":{\"left\":\"119.55620437326728\",\"top\":\"23.524398821984136\",\"right\":\"119.55802536288355\",\"bottom\":\"23.525862403576255\"},\"landLot\":\"澎湖縣馬公市裡新段1556\"}}],\"notfound\":[]},{\"type\":\"FeatureCollection\",\"features\":[{\"type\":\"Feature\",\"geometry\":{\"type\":\"MultiPolygon\",\"coordinates\":[[[[119.55482208091338,23.52752281037819],[119.55515035950692,23.52704100619935],[119.55499648405099,23.526945126784103],[119.55466263449507,23.52742949632564],[119.55482208091338,23.52752281037819],[119.55482208091338,23.52752281037819]]]]},\"properties\":{\"envelope\":{\"left\":\"119.55466263449507\",\"top\":\"23.526945126784103\",\"right\":\"119.55515035950692\",\"bottom\":\"23.527522810378191\"},\"landLot\":\"澎湖縣馬公市裡新段1594\"}}],\"notfound\":[]},{\"type\":\"FeatureCollection\",\"features\":[{\"type\":\"Feature\",\"geometry\":{\"type\":\"MultiPolygon\",\"coordinates\":[[[[119.55466263449507,23.52742949632564],[119.55461572279627,23.52749757096989],[119.55477545480359,23.527591236141184],[119.55482208091338,23.52752281037819],[119.55466263449507,23.52742949632564],[119.55466263449507,23.52742949632564]]]]},\"properties\":{\"envelope\":{\"left\":\"119.55461572279627\",\"top\":\"23.527429496325642\",\"right\":\"119.55482208091338\",\"bottom\":\"23.527591236141184\"},\"landLot\":\"澎湖縣馬公市裡新段1593\"}}],\"notfound\":[]}]",
    "openVisitType": "",
    "openUpTime": "不開放",
    "isCharge": false,
    "pastHistorySource": "楊仁江建築師事務所(2014)：《澎湖縣縣定古蹟馬公大山堡壘砲臺調查研究》"
}