{
    "id": 20580,
    "caseId": "20220413000002",
    "count": 1072,
    "shareCount": 2,
    "representImage": 160058,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-04-13/59bba934-7d56-4d68-94dd-b5851907f3f9/20210226_204405_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-04-13/59bba934-7d56-4d68-94dd-b5851907f3f9/20210226_204405.jpg",
        "name": "20210226_204405"
    },
    "caseName": "崙背水汴頭跌(跋)米籮",
    "classifyCode": "5.1",
    "classifyName": "民俗",
    "assetsTypeNames": "其他",
    "otherAssetsType": "生活民俗﹑民間知識 ",
    "assetsClassifyCode": "5.1.1",
    "assetsClassifyName": "民俗",
    "documents": [
        {
            "fileid": 160069,
            "name": "水汴頭卜米籮.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-04-13/3d2fbce7-46b4-409e-a390-35a15e51c94b/水汴頭卜米籮.pdf"
        }
    ],
    "judgeCriteria": [
        "民間高度認同，並持續自主、自發參與",
        "顯著反映族群或地方社會生活與文化之特色",
        "其表現形式與實踐仍保留一定之傳統方式"
    ],
    "registerReason": "１、「水汴頭跌(跋)米籮」民俗，該活動為水汴頭地區特殊民俗，元宵節(農曆1/15)晚上於崇賢寺舉行，以米籮當成筊杯，向觀音佛祖請示農作物收成的好壞，藉米籮判斷農作物收成好、半收、不好等3種不同結果，參與民眾相當踴躍，聚落民眾認同度頗高。符合「民俗登錄認定及廢止審查辦法」第2條第1款登錄基準「民間高度認同，並持續自主、自發參與」。\n２、跌(跋)米籮問農事乃當地特有之占卜方式，反映地方產業，顯示農業社會靠天吃飯、靠神庇佑之傳統文化，其活動規模並不盛大，但具地方文化特色，當地民眾以此特殊民俗為榮。符合「民俗登錄認定及廢止審查辦法」第2條第2款登錄基準「顯著反映族群或地方社會生活及文化之特色」。\n３、「水汴頭跌(跋)米籮」的形式是先由司儀說明欲占卜之農作物名稱與月份或節氣，再從前殿後方平台上甩出米籮，該米籮越過前殿建築屋脊後落在廟前廣場上，然後依據其向上、橫躺、倒蓋的樣態來判讀作物的收成好、半收或欠收等。這個形式與實踐仍保留一定的傳統方式。符合「民俗登錄認定及廢止審查辦法」第2條第3款登錄基準「其表現形式及實踐仍保留一定之傳統方式」。",
    "lawsReference": "１、文化資產保存法第91條第1項。\n２、符合《民俗登錄認定及廢止審查辦法》第2條第1項第1、2、3款及第4條第1、2、3款規定。\n六、本公告期間為30日，依訴願法第14條及第58條規定，如相對人或利害關係人不服本處分者，得自本處分公告期滿次日起30日內，繕具訴願書逕送本府(地址:雲縣斗六市雲林路二段515號)，由本府向訴願管轄機關(文化部)提起訴願。",
    "govInstitutionCode": "640",
    "govInstitutionName": "雲林縣政府",
    "govInstitution": "文化觀光處",
    "govDeptName": "文化資產科",
    "govDeptPhone": "05-5523153",
    "govDeptAddress": "雲林縣斗六市大學路三段310號",
    "historyDevelopment": "水汴頭隸屬於崙背鄉港尾村，居民以李姓和廖姓為大宗，信仰中心為崇賢寺觀音佛祖（俗稱老佛祖），在清時期即已入墾，是一個以農業為主的詔安客家聚落。根據耆老口述，「早年湖山岩建廟之時，水汴頭的居民曾以每次10餘人為編組，輪流至湖山岩幫工。」水汴頭村民不僅在湖山岩建廟時幫工，每年亦會由爐主帶領信眾回湖山岩寄金，也會不定期往湖山岩進香，此傳統已延續百年之久。\n崇賢寺與湖山岩淵源始於觀音佛祖。據傳湖山岩有自大陸來台三尊佛祖（三姊妹）寄居於湖山岩供奉，後有水汴頭居民約一百五十多年前自湖山岩迎回其中一座觀音佛祖（二媽）在聚落中供奉。當時崇賢寺尚未建廟，因此聚落採爐主輪值在民宅供奉方式，直至崇賢寺建廟之後才有固定供奉之處。由此可見當時水汴頭聚落早已形成，以及聚落與斗六湖山岩間的深厚關係。\n水汴頭聚落有一以「卜米籮」的傳統民俗，聚落在每年農曆正月十五日元宵節占卜方式來問來年農事收成好壞，村民亦依照問卜結果來從事農耕，從過往迄今至少已有百年之久，從未間斷。然此民俗的起源與時間已不可考，據傳與觀音佛祖信仰有關。\n根據耆老李文榮（民國27年次）的說法，他祖父李昆足曾參與至湖山岩迎回觀音佛祖（二媽），而李文榮的印象則是自孩童時代即有「卜米籮」，因此可知「卜米籮」在水汴頭形成已久。不過「卜米籮」的源起是詔安客家傳統還是與觀音佛祖信仰有關？抑或是在水汴頭自行發展而成的民俗信仰形式？由於早年水汴頭為一農村聚落，教育程度普遍不高，沒有知識份子，因此對於「卜米籮」亦沒有留下早年的文字記載。最早有文字紀錄則僅能追溯到一本由民國62年開始記錄的爐主帳冊。\n「卜米籮」是否與詔安客家傳統文化有關？雖說有新聞媒體報導，早年在詔安客家地方「卜米籮」是相當普遍的活動，不過從調查二崙、崙背、西螺等地的詔安客家聚落以及訪談耆老，可以發現現在幾乎沒有詔安客家聚落有「卜米籮」的儀式。有一說認為與日治時期抑道揚佛的宗教政策有關，因此「卜米籮」的活動受到壓抑，中斷過久，而逐漸受到遺忘。不過在檢視詔安客家文獻中並無找到「卜米籮」相關的儀式或文字記載。因此「卜米籮」是否為詔安客家文化的民俗儀式，仍有待考證。\n「卜米籮」是否與觀音佛祖信仰有關？雲林詔安客家鄉鎮西螺、二崙及崙背共計有57個詔安客家聚落，其中觀音佛祖信仰約佔16%，在訪問這些聚落的耆老亦無有「卜米籮」的傳統民俗印象，另外在詔安客家觀音佛祖信仰圈以外，但同樣信仰觀音佛祖如閩、漳、泉等漢人社群中，亦無聽聞有「卜米籮」的民俗。因此「卜米籮」與觀音佛祖信仰間的關係似乎是相當薄弱。\n但「卜米籮」的活動亦非水汴頭所特有。台中市南屯區新庄子永和宮、雲林縣崙背鄉羅厝社區以及與水汴頭相鄰的深坑社區（按:深坑佛祖廟是由水汴頭分靈，羅厝也距離水汴頭不遠）亦有「卜米籮」的活動。只是到這些社區訪談耆老，可以發現多數耆老並沒「卜米籮」的記憶。可知即使「卜米籮」曾是一項傳統民俗，但因為中斷過久，所以在這些聚落已少有人聽聞或歷經過這完整的儀式。\n因此百年多來從無間斷而仍被保留的水汴頭「卜米籮」正是在這層意義上具有重大的關鍵角色。過去沒有文字記載，所以無法得知水汴頭在眾人迎回觀音佛祖之前即有「卜米籮」的民俗儀式，還是迎回觀音佛祖之後才有。然根據水汴頭眾多耆老如李文榮（民國27年生）、李吉松（民國31年生）、廖萬教（民國30年生）、李富雄（民國31年生）、廖進有（民國23年生）等人的說法，在其孩童時代就有元宵夜「卜米籮」的民俗存在，而且上述諸位中有多位是崇賢寺未建廟前的輪值爐主，並在建廟後先後擔任主任委員或副主任委員，不但多次參與「卜米籮」的儀式，更曾當值「卜米籮」的事務。\n「卜米籮」此一民俗的意義不僅存在於水汴頭百年以上的傳統，更是指導庄民農作，迄今百年來水汴頭的農民仍依照著「卜米籮」的結果來決定農作的時間，對農民的日常生活影響不可謂不大。而更重要的是，如果「卜米籮」是一項詔安客家原有的傳統，那麼也僅有持續百年以上的水汴頭仍保留此項傳統民俗，而這對於瞭解詔安客家文化，無疑是一個重要的關鍵。\n因此崇賢寺現任主任委員蕭明賢與村民秉持對於文化保存的認知，特別提報「卜米籮」民俗活動為無形文化資產，留為後世理解過往詔安客家文化農業生活以及信仰的紀錄。\n",
    "preservers": [
        {
            "id": 20583,
            "type": "團體",
            "caseName": "水汴頭崇賢寺",
            "cityName": "雲林縣",
            "distName": "崙背鄉",
            "caseArtistEntities": [],
            "representImage": 160098,
            "registrationDate": 1642953600000,
            "judgeCriteria": [
                "充分了解該登錄項目之知識、技術與文化表現形式",
                "具協助推動該登錄項目保存維護工作之能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "１、保存者「順天宮」持續主辦蕃薯寮媽元宵夜巡祭典活動，對於夜巡知識、技術與文化表現形式均熟悉。符合「民俗登錄認定及廢止審查辦法」第4條第1款認定基準「充分了解該登錄項目之知識、技術及文化表現形式」。\n２、「順天宮」3度提報民俗文資登錄，具有強烈之意願推廣、傳承該項民俗活動，在地青年組將軍會、文史工作坊投入記錄文史工作。符合「民俗登錄認定及廢止審查辦法」第4條第2款認定基準「具協助推動該登錄項目保存維護工作之能力及意願」。\n３、「順天宮」主導、協調、規劃，單一團隊主辦執行登錄保存團體無爭議。符合「民俗登錄認定及廢止審查辦法」第4條第3款認定基準「在文化脈絡下為適當者」。",
            "lawsReference": "<<民俗登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "isOpenDownload": false,
            "representImageSource": "雲林縣政府文化觀光處",
            "contactorIsOpen": false
        }
    ],
    "culturalArtifact": [],
    "holdPeriod": 1,
    "hostUnitName": "水汴頭崇賢寺",
    "hostContactorName": "蕭明賢",
    "hostContactorPhone": "05-6966747",
    "hostContactorAddress": "雲林縣崙背鄉港尾村嘉南23之21號",
    "representImageSource": "雲林縣政府文化觀光處",
    "addresses": [
        {
            "cityName": "雲林縣",
            "distName": "崙背鄉",
            "id": 75910,
            "caseId": 20580,
            "caseStatus": true,
            "cityId": 13,
            "distId": 1308
        }
    ],
    "announces": [
        {
            "id": 81230,
            "caseId": 20580,
            "caseStatus": true,
            "registerDate": 1642837236076,
            "officialDocNo": "府文資二字第1113805811B號",
            "classificationId": 1
        }
    ],
    "ceremony": [],
    "lops": [],
    "taboos": [],
    "features": [],
    "isOpenDownload": false
}