{
    "id": 2773,
    "caseId": "20090203000001",
    "count": 6178,
    "shareCount": 16,
    "representImage": 262496,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2024-09-26/ab6a650c-5aba-4ecc-abb5-91c66653440e/C11府城迎媽祖-01_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2024-09-26/ab6a650c-5aba-4ecc-abb5-91c66653440e/C11府城迎媽祖-01.jpg",
        "name": "C11府城迎媽祖-01"
    },
    "caseName": "府城迎媽祖",
    "classifyCode": "5.1",
    "classifyName": "民俗",
    "assetsTypeNames": "風俗",
    "otherAssetsType": "",
    "assetsClassifyCode": "5.1.1",
    "assetsClassifyName": "民俗",
    "registerDate": 1233633570000,
    "officialDocNo": "南市文發字第09818502390號",
    "documents": [
        {
            "fileid": 107074,
            "name": "府城迎媽祖公告.docx.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-04-23/cfe14772-aa0a-48a4-9d24-09909b5e1e3b/府城迎媽祖公告.docx.pdf"
        }
    ],
    "judgeCriteria": [
        "傳統性：具有古昔生活傳承，風俗形成與發展者",
        "地方性：民俗其形成與發展具地方特色，或與其他地區有顯著差異者",
        "歷史性：由歷史事件形成，具有紀念性意義者",
        "文化性：具有特殊生活文化價值者",
        "典範性：民俗活動具有示範作用，可顯示其特色者"
    ],
    "registerReason": "1.台灣媽祖遶境科儀的起源，歷史悠久。\n2.台灣目前規模最大的遶境科儀。是全市廟宇共同出轎參與，不同於其他地方只有遶境廟宇出轎。\n3.科儀內容如點媽祖燈、升媽祖旗，安座媽祖宴，皆為台灣此類科儀之源，具民俗特色。\n4.遶境地區為台南市舊城區外，具歷史意義，為城市祈福。",
    "lawsReference": "文化資產保存辦法第59條第4巷規定所定「傳統藝術、民俗及有關文物登錄指定及廢止審查辦法」第3條第2項之規定：\r\n1.風俗習慣之歷史傳承與內容顯現人民生活文化典型特色者。\r\n2.人民歲時重要風俗、信仰、節慶等儀式，顯示藝能特色者。\r\n3.民俗藝能之發生與變遷，其構成上具有地方特色，且影響人民生活者",
    "govInstitutionCode": "700",
    "govInstitutionName": "臺南市政府",
    "belongCityId": 16,
    "belongCityName": "臺南市",
    "govInstitution": "臺南市文化資產管理處",
    "govDeptName": "無形文化資產組",
    "govDeptPhone": "06-2217052#304",
    "govDeptAddress": "中正路5巷1號3樓",
    "belongAddress": "",
    "historyDevelopment": "台灣俗語「三月瘋媽祖」是形容農曆三月媽祖聖誕及遶境的盛況，媽祖遶境的科儀起源於台南，信仰中心係台灣祀典台南大天后宮，由於台灣府城是清領時期最早開放的港口，也是台灣政治、經濟、文化的重鎮，主持大天后宮廟務的三郊集團，以航運貿易主控經濟活動，串連台灣本島各港埠，並藉媽祖信仰的分香維繫各地郊商社團的情誼，以致大天后宮的香火隨著經濟圈的發展，而建構出廣大的媽祖信仰圈。因此，每逢媽祖聖誕，各地分香的廟宇及社團就到台南大天后宮來進香，形成媽祖遶境活動。\n臺南祀典大天后宮於清領時期之所以成為台灣媽祖信仰圈的中心，並成為媽祖遶境的主廟，有其政治及經濟的背景。其一，大天后宮係清領時期第一間官建媽祖廟，並為官方祀典，依據文獻所載:1﹒康熙二十五年(1686)，鄭開極等修『福建通志』卷十一祀典、祠廟、台灣府。載:「在府治鎮北坊，赤崁城南。康熙二十三年台灣底定，靖海侯施琅以神有效順功，倡建」。2﹒康熙二十六年(1687)台灣知府蔣毓英所籑『台灣府志』，其卷六「廟宇」載:「天后宮；二所，一在府治鎮北坊赤崁城南。康熙二十三年，台灣底定，將軍侯施琅同朱鎮以神有效順功，各捐俸鼎建，廟址及寧靜王故宅也。內庭有御敕龍匾『輝煌海澨』。一在鳳山縣治安平鎮渡口」。3﹒康熙三十三年(1694)高拱乾所修『台灣府志』卷二『規制』載:「天妃宮:在府治鎮北坊，康熙二十二年將軍侯施琅件，以東征荷神效靈，疏請崇妃，奉旨予祭，懸額記其事。」由於大天后宮是清領時期官方主祭的廟宇，以政治力藉神威教化百姓，具權威特性，自然香火鼎盛，成為台灣媽祖信仰初期發展的中心。其二，大天后宮之主事者為三郊集團，如嘉慶十二年(1807)謝金鑾續修『台灣縣志』《政治》天后廟:「….四十年(乾隆)，郡守蔣元樞修，有碑記。四十九年，郡守孫景燧復修，董其事者身是陳名標、韓日文。嘉慶元年，紳士沈清澤、林有德、黃士綬輩同住持僧超如復募修焉。」從乾隆時期，府城的郊商因航海通運崇祀媽祖，配合官方捐資修建台南大天后宮，已是實際主持廟務，並藉媽祖信仰分香，團結各地的郊商。建構區域分工廣大經濟圈，並以媽祖誕辰舉行祭典聯絡情誼，形成台灣有名的媽祖遶境活動。最早遶境的活動是北港媽祖到台南，依嘉慶年間台灣兵備道徐宗幹記載:「壬子(咸豐元年，1851)三月二十三日為天后神誕，前期，臺人循舊俗，迎嘉邑北港廟中神像至郡城廟供奉，並巡歷城廓內外而回。焚香迎送者，日千萬計。」依舊俗，北港媽祖每年三月十四日必起駕至府城，沿途經朴子、鹽水、新營、下營、善化、永康等地媽祖廟，至三月十七、十八日由台南各廟出轎陪同巡行府城各境，十九日再循原路回北港廟，共歷八天七夜，護送者蜂擁，達數十萬人，這是清領時期至日治時期台灣最大的媽祖遶境科儀。道光廿五年(1845)，郡治南河街出身進士施瓊芳于媽祖誕時，賦詩談及北港到台南大天后宮進香的盛況，其「北港進香詞」有句:「北港靈祠冠閤台，傳香卻向郡垣來，始知飲水思源意，不隔人神一例推」。光緒年間巡撫王凱泰所著『台灣雜記』有詩記其事:「大海神燈半隱明，香花供奉最虔誠，湄洲靈跡原無二，北港如何拜郡城」。『安平縣雜記』亦有記載:「三月，北港進香，市街里保民人沿途往來數萬人，日夜絡繹不絕，各持一小旗，掛一小燈，燈旗各寫『天上聖母、北港進香』八字。迨三月十四日，北港媽來郡乞火，鄉莊民人隨行者數萬人入城，市街民人款留三天。其北港媽駐大媽祖宮，為閤郡民進香。至十五、十六日出廟遶境，沿途回港，護送者蜂擁，隨行者亦同返。此係俗例，一年一次也」。以上文獻皆顯示清領時期北港媽祖到台南進香的盛況，民間流傳的媽祖聖蹟，更是不勝枚舉。至日本治台之初，首任總督樺山資紀乃頒發諭告，認為「寺廟是信仰的結果，德義之標準、秩序之淵源」，因此對於人民的通俗信仰、風俗習慣，只要不影響日方的統治，是採取任其自然發展，不予干預的政策。因此北港媽祖到台南遶境的活動，並未衰退。可是至大正四年(1915)時，大天后宮按例舉行迎媽祖盛會，在規劃活動時，並未依例由藥王街轎班抬轎，引起該街民不滿，乃致函北港台籍某刑事，轉報北港之廳長，以三媽南下會影響北港消費收入參萬圓為理由，勸勿讓三媽南下府城，北港朝天宮主事者乃以「糖郊媽」代替三媽落府。大天后宮主事者向台南士紳說明，在北港三次恭請三媽上轎皆被請回案桌，不得已才請回「糖郊媽」云云，臺南市紳以北港方面無誠意，乃將「糖郊媽」長期留在大天后宮。是時，大天后宮內殿香爐發火，三媽降乩指示感台南人誠心，神威將永鎮台南，要求重塑金身。府城百餘間廟宇遂集資數仟圓新雕「鎮南媽」聖像，擇於大正四年(1915)農曆五月十六日開光。二十日、二十一日遶境，廿二日舉行安座大典，由台南廳廳長松木茂俊先行上香，並獻「靈昭海國」匾。役長許廷光主祭，役長謝群我陪祭，三郊組合長許藏春、董事石學文與祭，開光安座後神威丕顯，全台各地爭相恭請鎮南媽分靈；大有應接不暇之勢。此乃台南媽祖遶境活動由北港三媽，轉由台南鎮南媽巡行的時期。從大正四年起，臺南迎媽祖轉變成為本地的媽祖遶境，並結合商業社團的展示，發展出陣頭繡旗與藝閣的特色，在地方人士及新聞媒體的推波助瀾之下，形成全台規模最大的迎媽祖活動。依據連雅堂『台灣通史』『雅言』說；「台南奉迎天后，綢緞商織以綢緞製旗者無論矣，而金銀商亦以金銀製旗或以金銀環綴合而成，光彩奪目。於是而五穀店、材木店、餅店、香店，各以其物作旗，五花十色，炫煌於道，真是『無旗不有』。」連雅堂更就藝閣創「詩意故事」，以取代小說牛鬼蛇神之陋俗。『雅堂文集』卷二「雜技詩意目」載:「先是余居台南，見迎天后，裝閣極多，毫無意匠，乃向當事者言之。綢緞商錦榮發主人石秀峰請余代庖，為裝天孫織錦，以示綢緞商之意，博座、船頭又置之機石一方已表主人之姓，而山水樓台花木悉以綢緞造之，復以探照燈為月；月旁七星，則以七色電燈為之，光輝閃爍，狀極美麗，計費三百餘金，觀者十數萬人，莫不澤則稱贊，而錦榮發之廣告遍遐爾矣。時藥材行合源棧亦請余計畫，為裝韓康賣藥，而閣中之物悉以藥材為之，如以肉貴為亭柱，紅參為闌干，通草為花，茯苓為石，極其天然，狀至優雅」。又云:「自是以來，臺南每迎天后，各商家則請余裝閣，余亦興高采烈，係為指點。又各就其生意而搜故意，如香舖之紅袖焚香，茶舖之樵青煮茶，銀店之唐宮鑄鳳，餅店之紅綾賜宴，莫不發揮本色。當事者附設審查員以品評之，懸其等第，錫以金牌，而台南詩意之嶄新遂冠全土，各志從而效之」。這項規模盛大的連結活動，於大正十五年因台南運河開通，為配合開通式，媽祖遶境盛大舉行，而轟動全台，據大正十五年(1926)四月十八日，臺南新報刊載:鎮南媽祖遶境，臺南市大天后宮之鎮南媽祖。每年於農曆三月十五、六兩日間。出巡遶境。是其舊例。今以運河開通式故。欲贊助其盛舉。乃改為早一日。即十四、五日也。經定十三日伍前十一十。執行大祭。翌朝迎神賽會。董事石秀芳氏。目下極力奔走。鼓舞種種團體。屆期盡出燦行。務臻美備。毋令他人笑我拙也。當時媽祖巡行全市，為配合陣容，台南工商會動員各團體熱烈參加，各町派出所館內各廟，也組隊共襄盛舉，各種團數達五十番，計人員一萬五千人，台南鐵道部團有詩意藝閣十台，北管二組，又有布商團、金銀商團、雜貨商團詩意各四台，其中皮鞋商團三台行色最壯，其餘各商團亦有一台音樂一組，商團旗百幅以上。隊列遊行，蜿如長蛇，須開兩小時才能通過，是日市上觀者往來絡繹，萬人空巷，街道為之擁塞。台南遂有「台南媽祖開運河」俗諺，講述本次媽祖遶境規模之盛大。日治時期最後一次迎媽祖是在昭和十二年(1937)，這一年迎媽祖的出轎隊伍排行，仍照往例由台南市尹於台南公會堂舉行抽籤儀式，延平郡王鄭成功的神轎依例皆為首位，迎媽祖的路關依然經過台南州廳及台南市尹官舍，因媽祖顯靈，托夢醫治市尹夫人之疾，州知事與市尹遂在官舍前迎接開山王及媽祖和各廟神轎。同年七月，因中日戰爭爆發，日本人為防止台灣人藉此活動凝聚民族意識，遂停止台南迎媽祖活動。至二戰後，台南迎媽祖活動因受政治形勢的影響，及政府並不鼓勵迷信拜拜，及厲行節約，媽祖遶境活動並未每年舉行，至民國四十六年才舉行第二次，有五十幾間廟宇參加，北港媽祖與大天后宮重修舊好，亦參與巡行，後來從慶祝總統就職乃至於聲援西藏抗暴，都成了迎媽祖的理由，從民國七十年後至今則以一任台南市長任期內必舉辦一次迎媽祖為定例。",
    "preservers": [
        {
            "id": 4776,
            "type": "團體",
            "caseName": "祀典台南大天后宮",
            "cityName": "臺南市",
            "distName": "中西區",
            "caseArtistEntities": [],
            "representImage": 117415,
            "judgeCriteria": [
                "充分了解該登錄項目之知識、技術與文化表現形式",
                "具協助推動該登錄項目保存維護工作之能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "1.台灣媽祖遶境科儀的起源，歷史悠久。\n2.台灣目前規模最大的遶境科儀。是全市廟宇共同出轎參與，不同於其他地方只有遶境廟宇出轎。\n3.科儀內容如典媽祖燈、生媽祖旗，安座媽祖宴，皆為台灣此類科儀之源，具民俗特色。\n4.遶境地區為台南市舊城區外，具歷史意義，為城市祈福。",
            "lawsReference": "<<民俗登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "status": "",
            "school": "",
            "isOpenDownload": false,
            "representImageSource": "台南市文資處",
            "contactorIsOpen": false
        }
    ],
    "culturalArtifact": [],
    "holdPeriod": 1,
    "holdPeriodYear": 4,
    "holdPeriodOther": "",
    "hostUnitName": "祀典台南大天后宮",
    "hostContactorName": "曾吉連",
    "hostContactorPhone": "06-2211178",
    "hostContactorAddress": "永福路二段227巷18號",
    "representImageSource": "攝影/黃文博",
    "addresses": [
        {
            "cityName": "臺南市",
            "id": 136104,
            "caseId": 2773,
            "caseStatus": true,
            "cityId": 16,
            "address": ""
        }
    ],
    "announces": [
        {
            "id": 148626,
            "caseId": 2773,
            "caseStatus": true,
            "registerDate": 1233633570000,
            "officialDocNo": "南市文發字第09818502390號",
            "classificationId": 1
        }
    ],
    "ceremony": [],
    "lops": [],
    "taboos": [],
    "features": [],
    "isOpenDownload": false
}