{
    "id": 2882,
    "caseId": "20150326000002",
    "count": 4653,
    "shareCount": 4,
    "representImage": 15605,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/relate_cultural/134728/photo/邵族祖靈祭1_c.jpg"
        },
        "original": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/relate_cultural/134728/photo/邵族祖靈祭1.jpg",
        "name": "邵族祖靈祭1"
    },
    "caseName": "邵族Tungkariri Lus'an（祖靈祭）",
    "classifyCode": "5.1",
    "classifyName": "民俗",
    "assetsTypeNames": "儀式、祭典、節慶",
    "assetsClassifyCode": "5.1.2",
    "assetsClassifyName": "重要民俗",
    "registerDate": 1427339615000,
    "officialDocNo": "文授資局傳字第10430025621號",
    "documents": [
        {
            "fileid": 133798,
            "name": "邵族Lus'an.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-08-23/5de74071-1152-4657-aafa-a7ed371c248c/邵族Lus'an.pdf"
        },
        {
            "fileid": 261100,
            "name": "重要民俗(原)重新公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2024-08-16/1cb78830-f87c-4797-96ce-728d5f5785ed/重要民俗(原)重新公告.pdf"
        },
        {
            "fileid": 261101,
            "name": "重要民俗(原)更名公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2024-08-16/b7a43510-abca-4d53-858f-3ebf3a886dff/重要民俗(原)更名公告.pdf"
        }
    ],
    "judgeCriteria": [
        "風俗習慣之歷史傳承與內容顯現人民生活文化典型特色者",
        "人民歲時重要風俗、信仰、節慶等儀式，顯示藝能特色者",
        "民俗藝能之發生與變遷，其構成上具有地方特色，且影響人民生活者"
    ],
    "registerReason": "\n一、邵族Tungkariri Lus'an（祖靈祭）是邵族最重要的年度祭儀，維繫邵族社會組織運作與分工模式，展現部落文化之獨特性。符合傳統藝術民俗及有關文物登錄指定及廢止審查辦法第3條第2款第1目:「風俗習慣之歷史傳承與內容顯現人民生活文化典型特色者」之指定基準。\nThau Tungkariri Lus'an sa Thau a mathuaw miabrithan a kazakazash, palhituzin sa Thau a kataunan a pinuman masa pin’ananak a kalawan, pu’apawin kataunan sa mathuaw mashashu a kazash.\npambalabalay inkahiwan a kazash, masa numanuma aniamin kazash a pinatash a palhatuzusin,　masa shangqa tinuran laturu a pana, itmaz latusha wa pana, kitataan utmaz latata wa pana: “inkahiwan a kazakazash masa lhituzan thau ininthawan a kazakazash numa mashashushashu.” palhatuzusin nauriza iazithu.\n二、Ulalaluan（祖靈籃）與 Shinshii（女祭司）具有邵族祖靈信仰特色， Mashtatun（杵音）為其獨特的祭儀音樂類型。符合傳統藝術民俗及有關文物登錄指定及廢止審查辦法第3條第2款第2目:「人民歲時重要風俗、信仰、節慶等儀式，顯示藝能特色者」之指定基準。\nUlalauan masa Shinshii, ianan Thau pulalu sa tanatuqash masa qali a mashashu a kazakazash, Mashtatun sa Thau a nauriza wa pishlatuk a athan a kazakazash.\npambalabalay inkahiwan a kazash masa numanuma aniamin kazash a pinatash palhatuzusin masa shangqa tinuran laturu a pana, itmaz latusha a pana, kitataan utmaz latusha a pana: \"thau a miabrithan a kazash shuqruman pinqaran a qali numanuma wa kazakazash, shduu pu’apawin sa mashashushashu” palhatuzusin nauriza iazithu.\n三、邵族Tungkariri Lus'an（祖靈祭）具有納入外來成員及成年禮的功能，傳承部落文化特色，凝聚族群認同意識與向心力。符合傳統藝術民俗及有關文物登錄指定及廢止審查辦法第3條第2款第3目:「民俗藝能之發生與變遷，其構成上具有地方特色，且影響人民生活者」之指定基準。\nThau a Tungkariri Lus'an ianan puqthaan isaran a thau numa pinparhaway numanuma wa kazakazash, malhituzin kataunan a kazakazash a mashashushashu, piasuunan sa thau qbit a mashashduu numa tataal a shnaw.\npambalabalay numanuma kazash masa numanuma aniamin a pinatash a palhatuzusin numa shangqa tinuran laturu a pana, itmaz latusha a pana, kitataan utmaz laturu a pana: “sa thau kazakazash wa lhminaza numa pingqthan izai pinkalawa ianan a naruiza wa mashashushashu palhaqtuan sa thau a ininthawan” palhatuzusin nauriza iazithu.",
    "lawsReference": "文化資產保存法第59條、傳統藝術民俗及有關文物登錄指定及廢止審查辦法第3條、第5條及第6條。",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "belongCityId": 12,
    "belongCityName": "南投縣",
    "govInstitution": " 文化部",
    "govDeptName": "文化部文化資產局",
    "govDeptPhone": "04-22177777",
    "govDeptAddress": " ",
    "belongAddress": " ",
    "historyDevelopment": "邵族的行政地位在日本統治殖民時期，有時為「生蕃」，有時為「熟蕃」，有時卻又被稱「化蕃」。學術上，早期的日本學者鳥居龍藏為（1900）最早將邵族列入九族分類，而移川子之藏（1930）小川尚義（1944）則把邵族歸在平埔族中。\n民國時期，官方將原住民分為阿美族、泰雅族、布農族、排灣族、鄒族、卑南族、魯凱族、達悟族、賽夏族等九族，邵族人雖具有平地原住民身分，卻不被規劃為一族。1973年出版的《台灣省通誌》卷八同冑志邵族篇中說：「邵族在民族學上之所屬……以往數十年間，或被認為阿里山曹族之一支，或與布農族較密切，並無定論。」邵族歸屬的爭議，一直到2021年才有了明確的界定，邵族人發起正名運動與學界之共同努力才成為原住民第十族。\nLalu（拉魯）為邵族傳統信仰、精神文明之核心，其不僅指涉有形之地理範圍——日月潭中之拉魯島，也象徵邵族傳統信仰上最高祖靈之居住地，本身有特殊之神聖意涵與相傳之傳說，是邵族諸多慣習、禁忌、祭儀之中心。邵族人相信，最高祖靈居住在Lalu的大茄苳樹下，而負責邵族祖靈祭儀的Shinshii（台語慣稱先生媽，國語慣稱女祭司）在正式學巫之前，都必須在農曆3月初的播種祭期間前往Lalu求得最高祖靈的認可，若得最高祖靈同意，則祖靈會以不同方式顯召求巫之人，才可獲得擔任Shinshii之最終資格。\n對於邵族人而言，Lalu具有複雜的文化意義，無法以單純之地名簡約描述，是邵族精神文明、信仰、神話、祭儀、傳統組織之文化總集，有豐富的多義性。在表述上，可能以一具體之空間型態展現，也可能透過口傳敘事以傳說、神話之方式展現，在信仰行為中，也會藉由祭儀、禁忌之遵守等形式顯露於外。在邵族人心中是生命終結後回歸之處，是邵族人祖靈信仰之起源。Lalu因其神聖性，亦成為邵語的字根，結合其他文字組合為具有信仰、連結邵族人精神層面之相關語彙。\nThau a Tungkariri Lus'an 邵族祖靈祭於每年農曆八月一日起始，然而祖靈信仰卻是極為完整的貫徹於邵族人整年度生活當中，春天的播種祭、鞦韆祭及一連串的水田祭儀，夏天的狩獵祭、白鰻祭以及秋天祖靈祭迎新年等，生活的中的一切都與祖靈息息相關。慎重如婚嫁、喪禮辭魂、祈求病癒、動土入厝等；日常如家中購入汽機車、大型電器傢俱或搬家、移樹等，都可觀察到當族人祖靈信仰越虔誠，生活中便越需要有Shinshii幫忙進行祭儀告知祖靈大小事與祖靈對話。\n邵族新年有大祭小祭之分別，農曆八月初一 當天一早，各戶將祖靈籃請到祭祀廣場並備糯米飯為祭品，如今年有出任Pariqaz主祭的家戶，則當日祭品糯米飯則必須準備份量數倍之大鐵鍋裝盛送來祭場，用以表達大祭期間將負起責任、開銷，如同Pariqaz字面意所延伸，作示範模範（做榜樣）的人，也代表該年為大祭，新年將從小祭的5天延為將近一個月。\n邵族祖靈籃與漢人一分家即立神主牌的概念全然不同，家族概念更在家庭之上。當男姓戶長過世，如果家中無男丁僅有女兒能繼承祖靈籃，則繼承者必須有同為原住名姓氏之孩童，才符合繼承條件。若當時膝下無子，則該戶祖靈籃只能進入封閉狀態，無法再參與祭儀，直到有繼承者才能重新回到部落公共歲時祭儀當中。\n尤其在Thau a Tungkariri Lus'an 邵族祖靈祭整個過程當中，靜態祭儀為家戶必盡的責任，而動態的飲公酒則是氏族間能互動交流與認識熟稔的重要過程。擔負主家身份的戶長，除了透過飲公酒來感謝先生媽一年來的辛勞並向頭人、祭司與長老致謝外，飲公酒也是當氏族長老或家戶戶長有新的繼承者或轉移時，最容易觀察到的重要活動。飲公酒是邵族在 Lus'an時透過家戶輪飲活動，讓各家戶將自家繼承者或新進家人公開介紹給族群的方式；在此同時，更是讓新任頭人、祭司在擔負起傳統義務與任務時，透過飲公酒與各氏族、家戶間建立互動，並逐漸確立地位與權威的重要過程。但當家戶無法正常參與的同時，也象徵這個家戶與氏族、族群間的聯結已有了斷層危機。而要重新返回祖靈信仰結構裡，也唯有透過參與歲時祭儀，才能重做銜接。而這也是邵族祖靈信仰能維持傳續的保護機制之一。\nRarifz（日月盾牌）為邵族最高祖靈象徵，只允許邵族男性觸碰。平時輪流置放於領唱氏族長老陳家與高家，唯有大祭新年時，才會於Hanaan（祖靈屋）蓋好時，迎出懸掛於內，並展開Shmaila（祖靈夜祭），而禁歌也才能解禁吟唱。\n在Minrikus miqilha（最後祭飲公酒）時，邵族祖靈籃家戶主人會在自家門口迎接Rarifz的到來，族人男性要拍打Rarifz並說：「piakalinkin! piakaimahan! 」  邵語意為祝福平安健康。Minrikus miqilha是以Rarifz為核心進行遶境，而遶境ㄧ詞用在此處，是因為大祭新年的最後祭飲公酒，並不只跼限於邵族有祖靈籃的家户。而是連周遭漢人鄰居都會設席相迎的慶典。邵族領唱隊伍會快速穿梭並採以簡短版大祭禁歌圈舞為他們祈福，但規格方式與邵族家戶有別。",
    "preservers": [
        {
            "id": 15529,
            "type": "團體",
            "caseName": "南投縣魚池鄉邵族文化發展協會",
            "cityName": "南投縣",
            "distName": "魚池鄉",
            "caseArtistEntities": [],
            "representImage": 135815,
            "judgeCriteria": [
                "充分了解該登錄項目之知識、技術與文化表現形式",
                "具協助推動該登錄項目保存維護工作之能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "<<民俗登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "lawsReference": "<<民俗登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "isOpenDownload": false,
            "representImageSource": "本局",
            "contactorIsOpen": false
        }
    ],
    "culturalArtifact": [],
    "holdPeriod": 0,
    "holdPeriodYear": 0,
    "hostContactorAddress": "",
    "representImageSource": "趙守彥",
    "addresses": [
        {
            "cityName": "南投縣",
            "distName": "魚池鄉",
            "id": 133739,
            "caseId": 2882,
            "caseStatus": true,
            "cityId": 12,
            "distId": 1210,
            "address": " "
        }
    ],
    "announces": [
        {
            "id": 145909,
            "caseId": 2882,
            "caseStatus": true,
            "registerDate": 1427339615000,
            "officialDocNo": "文授資局傳字第10430025621號",
            "classificationId": 1
        },
        {
            "id": 145911,
            "caseId": 2882,
            "caseStatus": true,
            "registerDate": 1514191725885,
            "officialDocNo": "文授資局傳字第1063018871號公告",
            "classificationId": 2,
            "note": "依文化資產保存第111條規定重新登錄公告"
        },
        {
            "id": 145910,
            "caseId": 2882,
            "caseStatus": true,
            "registerDate": 1548389838586,
            "officialDocNo": "文授資局傳字第1083000920號公告",
            "classificationId": 2,
            "note": "依文化資產保存法相關規定變更登錄名稱"
        }
    ],
    "ceremony": [],
    "lops": [],
    "taboos": [],
    "features": [],
    "isOpenDownload": false
}