{
    "id": 19140,
    "caseId": "20210521000002",
    "count": 1264,
    "shareCount": 4,
    "representImage": 149566,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-01-04/0bb68de0-b9c6-41c8-ab49-4fcd2f018e28/嚴玉英藝師_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-01-04/0bb68de0-b9c6-41c8-ab49-4fcd2f018e28/嚴玉英藝師.jpg",
        "name": "嚴玉英藝師"
    },
    "caseName": "噶瑪蘭族ni tenunan tu benina香蕉絲織布",
    "classifyCode": "4.2",
    "classifyName": "傳統工藝",
    "assetsTypeNames": "編織",
    "assetsClassifyCode": "4.2.2",
    "assetsClassifyName": "重要傳統工藝\r\n",
    "documents": [
        {
            "fileid": 149029,
            "name": "2021噶瑪蘭族ni tenunan tu benina香蕉絲織布公告(噶瑪蘭族).pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-12-29/f6c19225-3b39-470c-ab9b-092c96c57d4f/2021噶瑪蘭族ni tenunan tu benina香蕉絲織布公告(噶瑪蘭族).pdf"
        }
    ],
    "judgeCriteria": [
        "反映族群或地方之藝術表現",
        "在歷史與社會變遷下，具文化生命力，持續傳承與實踐",
        "參與實踐之地方、社群或族群認同其為社會生活或文化特色重要之一環，具有代表性",
        "具有藝術價值",
        "具時代或流派特色",
        "顯著反映族群或地方之審美觀",
        "顯著反映族群或地方之生活特色並具代表性"
    ],
    "registerReason": "一、ta Rusiangatu 1990 tasawan ta pateRungan ay lazat na kebalan undu ngid pasengat patadikud tu nangan, siangatu muman tu waway na tenunan tu benina, ta damuan yau kintulu metiyu ti api liyanung, ti ipay angaw, ti agiyuk utay, paqanasan na muman ya qenasuppaR na tenunan tu benina seRay qenaliman na masang, tangi muman matayta unnay naquni ya qenabinnusan na.\n（一、1990年代初，新社噶瑪蘭族人發起民族復興運動，開啟香蕉絲編織工藝復振行動，由部落的三位祭師Abi（朱阿比）、Ibay（潘烏吉）與Ayok（潘阿玉），從記憶中一步一步將香蕉絲編織的知識與技術，再現於當代生活。）\n\n二、ta damuan na pateRungan paqezi ta masang ay paqeseR tu enasuppaRan qenaliman tenunan tu benuna siangatu, malemes pulazan padetasu tu masang ay qenaliman mai pa meRapungus, suppaRan ta muwaza ti senangsangi na seRay qenasuppaRan na. izawan na zana masang ay qenaliman yau ta melanayan tumnun seRay pasaya tu Ribang na tenunan, tangi siangatuan na padetasu tumun tu benina. kenaliman tenunan tu benina na kebalan, yau ya akelawkawayan na kumtun tu tina na benina, sanisan na, pawaRan na Raysezang seRay qaybasian na, pusipusan na, tamakan na, Risayan na, tumnun, pasaya tu nitenunan lawa seRay mulepun ti ya sangian Ribang.\n（二、新社部落從傳統香蕉絲編織技法的紮根工作開始，到積極創新為傳統工藝尋求永續發展之路，可見累積不少的成果與經驗。除保留傳統地機編織與處理原生材料的技藝外，也開啟香蕉絲織品的創新局面。噶瑪蘭族香蕉絲織布工藝的工序包括：收割香蕉假莖、香蕉絲材料製作、日曬與水洗、績線、染色、整經、織作、布匹後處理及成品製作等。）\n\n三、qenaliman na kebalan tumnun tu benina nizu nisimpatataqep dasidas ay, mai muwaza ya tulis na, yau zuma mala tu qepuwa ay kelizen na lawa sawaRayan na, muwaza senangian na nizu ta saqanan benina simqena seRay yau ta qatian ay tulis na, maima mala tu tamak na ta qatian sumRuz ay temamak, tumnun tu benina qaninanan ay nani yau miRi ya teqteq na saRisayan, tenayan ay ta melanayan satenunan, tenayan ay maRung puqan, tenayan ay  beRayan, baqua, Rusum, naqal lilisan, qesisan.\n（三、噶瑪蘭族香蕉絲織布工藝主要以平織技法為主，無織紋與圖案，部分作品會以棉線為經線；多數作品呈現出食用北蕉( Musa sapientum L.)的材質美與自然色澤，較少使用其他植物染色。香蕉絲織布使用立柱式整經台、竹管地織機、竹製長緯管、棒刀打緯等機具為主。）\n\n四、qenaliman tenunan na kebalan tu benina qaninana na paqiRi tu wawaway, palisimpu sasetaR tu anem na damu seRay sazemaken tu lazat na damu yau qaninanan ya imi na seRay kisasa na.\n（四、噶瑪蘭族香蕉絲織布工藝是其族群振興運動的重要文化特色，對於凝聚社群與族群認同感有重要意義與代表性。）\n\n五、sasetaR tu nisanu na“ta qaninanan ya masang qenaliman nisazemakenan seRay senanngian na tu niteqez ti ay keminsa”ta saqautulu lamangan ta saqaussiq, saqauzusa, saqatulu qinunungan na sapananganan.\n（五、符合《傳統工藝登錄認定及廢止審查辦法》第3 條第1、2、3款之登錄基準。）\n\n六、nitenunan tu benina qenaliman tangi ta kebalanan kisasa na kenaliman na kebalan, semanu tu paqangi pa ita medaiyung tu melubas ta qatian ay. ta qenian kumtun tu benina mala tu sasanisan seRay tumnun tu benina nizu semangi tu waway na seppawan, temunuR tu tazusa na baqbaqibai qasimunangan tununan. yau qaya,   pasaya tu nisanisan benina yau satezay qaya“tumnun tu benuna ay sasezayan”, mai sasetaR satezayan na, ta nisatezayan na semanu tu niqakelawkawayan na seRay temunuR tu tazusa na baqbaqibai tu saqangian.\n（六、香蕉絲織布工藝是目前噶瑪蘭族之代表性工藝，反映其善用在地植物資源的藝術表現。傳統上，割莖採纖與織蕉布均需要進行Sbau儀式，以祈求祖靈保佑織布順利。同時，在處理香蕉纖維時，有時也會吟唱「織香蕉布之歌」，沒有固定歌詞，主要內容為工作過程描述與祈求祖靈保佑。）\n\n七、qenaliman na kebalan tenunan tu benina, ta lawlawan maima tu lazat mala tu benina tumnun, ta lazatan na zipun yau ta Rusiangatu na 20 seci mincucetingan, musanu taucu seRay paiwancu mutumnun tu benina ay Ribang zin na semudad, wanayka temuzus tu tangi yau nipazukatan nipaqangian tumun tu benina ay Ribang, yau qaya yau pama medaiyung ay, wantima lazat na kebalan ta pateRungan ay, ta lawlawan ta ay yencumin sakisasa ay wawaway.\n（七、噶瑪蘭族的香蕉絲編織工藝，是臺灣極少數以香蕉纖維進行的編織技藝，雖然在日本人於20世紀初期的民族誌中，曾提及達悟族與排灣族群都曾以香蕉纖維製成織品的紀錄；但時至今日可提出香蕉絲編織完整工藝內容、且能應用者，僅新社噶瑪蘭族人，在臺灣原住民族文化當中具代表性。）\n\n八、masang kebalancu seRay taucu nizu mala tu tina na lubung na benina semangi tu kezut ay Rais, ta ngayaw na 1940 tasawan, kebalan mesuppaR ti tumnun tu benina ay lawa, lubung na paRin ay lawa semangi tu sasepezan tu sabaq seRay puti na nisalawan. ta kebalanan sabeRuan benina nizu nengi daiyungan, ’si na nengi qanan, biRi na sasapsapan tu Ribang na qaninanan ay seppawan, uu satabuan tu tenuzun seRay nianiana saqanan, mayseng ay biRi na benina saiyuan, tina na satenunan.\n（八、早期噶瑪蘭族與達悟族均有取用纖維蕉樹莖外皮纖維製作短繩的傳統技藝。在1940年以前，噶瑪蘭族會以香蕉布、樹皮布來製作裝穀物與狩獵用之布袋。香蕉全株對於噶瑪蘭族而言皆有用途：果實可食用、蕉葉可舖於地面盛裝祭祀用品，或是作為包麻糬(DeNuZun)與粿類食物之用，乾燥蕉葉可治病，莖幹可作為織布材料。）\n\n九、sasetaR tu nisanu na“ta sasiqetan tu nisangian tu wawaway na yencumin” ta saqaRabetin lamangan ta saqayawan ta saqaussiq, saqauzusa, saqatulu, saqasepat qinunungan na sakinsan.\n（九、符合《原住民族文化資產處理辦法》第10條第1項第1、2、3、4款之審查基準。）",
    "lawsReference": "文化資產保存法第91條\n原住民族文化資產處理辦法第10條、第11條\n傳統工藝登錄認定及廢止審查辦法第3條、第4條、第5條及第6條",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "傳藝民俗組",
    "govDeptPhone": "04-22177763",
    "govDeptAddress": "臺中市南區復興路3段362號",
    "historyDevelopment": "1990年代初，新社噶瑪蘭族人發起民族復興運動，開啟香蕉絲編織工藝復振行動，由部落的三位祭師Abi（朱阿比）、Ibay（潘烏吉）與Ayok（潘阿玉），從記憶中一步一步將香蕉絲編織的知識與技術，再現於當代生活。",
    "preservers": [
        {
            "id": 19142,
            "type": "個人",
            "caseName": "aing banday 嚴玉英",
            "cityName": "花蓮縣",
            "distName": "豐濱鄉",
            "caseArtistEntities": [],
            "representImage": 172683,
            "registrationDate": 1621353600000,
            "patentNo": "",
            "judgeCriteria": [
                "熟知並能正確體現該登錄項目之知識、技藝與文化表現形式",
                "具該登錄項目之傳習能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "一、ti aing banday tangi uwalu yau uzusa ti tsaw na, kelawkaway tu qenaliman tumnun tu benina melaziw ti tu uzusa betin tasawan, suppaR tu waway na kebalan naquni tumun tu benina, maqezi ta meluma tu benina, mala tu tina na benina, temupaq tu saqisqisan, saqayaw nani pawaRian, qaybasian seRay suRan, saqazusa nani mewaRi, semanis, pusipus, pamiteRun menebi, meRisay, tumnun, ta tuRuz na ay pasasayan, suppaR temankebalan paqangi semanu. ta qizuanan na tenunan paqayta tumnun naquni siangatu temuzus tu mulepun, seRay naququni ay senangian, temayta ita tu qenaliman na qenasuppaR na tu tenunan. tumnun seRay temud medaiyung tu zana masang ay ta melanayan tumnun, tenunan tu balun ay, naququni ay tusuRan tu satenunan, muwaza pama naququ ni ay qakelawkawayan na tumnun.\n（一、嚴玉英目前82歲，已從事香蕉絲織布工藝20多年，熟稔噶瑪蘭族香蕉絲編織工藝完整的程序，自栽種、採集、分片、刮青、第一次晾曬、清洗與浸泡、第二次晾曬、分絲、績線、繞線儲存、整經、織作、後處理之過程，皆能以噶瑪蘭語說明並提供細節。透過現場示範織作的工法流程，以及多樣式的作品，足見掌握香蕉絲編織工藝純熟的技術。織作與教學能使用水平背帶的傳統地織機、織帶機、各式綜筘機等織\n布作業。）\n\n二、maken mesupaR paqangi temankebalan semanu tu nangan na Ribang seRay naqunian tumnun, maqezi ta kumtun tu benuna, temupaq tu    lubung na tina na benina, qemisqis tu sasanisan, tangyaw na qangid tenun, munna seppaw tu Raq, temunuR tu baqbaqibai tu paqangian tu nitenunan, simunang pa palupun tu qakelawkawayan. pazukat tu nengi ay qenaliman, semanu tu qizuanan seRay imi na seppaw tu tenunan, ngid ti qaRapungus ya qenasanem na masang binnus pa muman, qayau pa tangi ay lazat  mesuppaR tu qemaliman na kebalan tu masang ay tenunan. qayau pa lazat mengid sinanam temud mai pa Rapungus.\n（二、熟知並能完整引介工具和技術的族語名稱，在砍割香蕉樹、取香蕉瓣膜、刮香蕉絲、織布等程序之前，能以酒行paspaw（敬獻禮）儀式，以祈求祖靈庇佑，讓工作順利完成。可呈現其對技術實踐的整體掌握，以及其反映的環境和織作儀式的運用等意涵，使瀕臨失傳的傳統知識保留一線生機，提供現世理解噶瑪蘭族香蕉絲編織工藝知識系統的機會。具備傳習能力及意願。）\n\n三、ti aing banday nani saqazusa ay patudan na patenunan pasengat paqeRaya tu tenunan, masang melabu pasengat tu tenunan qaya, ta tangian qanengi sinangan ay lazat.\n（三、嚴玉英為噶瑪蘭香蕉絲織布工藝復振的第二代工藝師，亦參與香蕉絲織布工藝復振的歷程，在文化脈絡下為適當者。）\n\n四、sasetaR tu nisanu na“sazemaken panangan ta sudadan tu qenaliman na masang seRay senangian na tu niteqez ti ay keminsa”ta saqasepat lamangan ta saqaussiq, saqauzusa, saqatulu ya nisazemaken ay panebian lazat.\n四、符合《傳統工藝登錄認定及廢止審查辦法》第4 條第1、2、3 款之保存者認定條件。",
            "lawsReference": "文化資產保存法第91條\n原住民族文化資產處理辦法第10條、第11條\n傳統工藝登錄認定及廢止審查辦法第3條、第4條、第5條及第6條",
            "isOpenDownload": false,
            "representImageSource": "文化資產局",
            "contactorIsOpen": false,
            "caseAliasName": ""
        }
    ],
    "isOpenDownload": false,
    "representImageSource": "文化部文化資產局",
    "addresses": [
        {
            "cityName": "花蓮縣",
            "distName": "豐濱鄉",
            "id": 69951,
            "caseId": 19140,
            "caseStatus": true,
            "cityId": 23,
            "distId": 2308
        }
    ],
    "announces": [
        {
            "id": 74165,
            "caseId": 19140,
            "caseStatus": true,
            "registerDate": 1621408071961,
            "officialDocNo": "文授資局傳字第11030052822號",
            "classificationId": 1,
            "note": "登錄噶瑪蘭族ni tenunan tu benina香蕉絲織布暨認定保存者嚴玉英（aing banday）"
        }
    ]
}