{
    "id": 18400,
    "caseId": "20210128000002",
    "count": 332,
    "shareCount": 6,
    "representImage": 93450,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2021-01-28/108bb8cb-8397-40e3-9bad-fcc2cf8c8b3a/馬毓秀_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2021-01-28/108bb8cb-8397-40e3-9bad-fcc2cf8c8b3a/馬毓秀.jpg",
        "name": "馬毓秀"
    },
    "caseName": "天然染色",
    "classifyCode": "4.2",
    "classifyName": "傳統工藝",
    "assetsTypeNames": "其他",
    "otherAssetsType": "染作",
    "assetsClassifyCode": "4.2.1",
    "assetsClassifyName": "傳統工藝",
    "documents": [
        {
            "fileid": 93449,
            "name": "公告-天然染色.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-01-28/644bb370-735a-4947-8601-177fe7a61cb0/公告-天然染色.pdf"
        }
    ],
    "judgeCriteria": [
        "具有藝術價值",
        "具時代或流派特色",
        "顯著反映族群或地方之審美觀",
        "顯著反映族群或地方之生活特色並具代表性"
    ],
    "registerReason": "1.\t台灣天然染色工藝承續數千年華夏文化及本土原住民文化，雖曾在1930至1980年代因化學染料替代而有所中斷，所幸經由陳景林、馬毓秀兩位保存者長年田野調查及採集試驗，復原一百多種天然染料配方，同時累積了數以千計的色卡，將天然染色技藝系統化，並持續累積。具有可追溯的歷史脈絡，並顯現持續累積與發展之軌跡。\n2.\t台灣天然染色工藝發展，近年來精益求精，屢創新境。尤其陳景林、馬毓秀兩位保存者的染色作品出類拔萃，領先群倫，即使在世界天然染色領域，亦受到普遍尊祟。天然染色作品進技於藝，具有超越傳統的藝術價值。\n3.\t台灣傳統天然染色工藝由民間染織工藝、繪畫圖案設計、傳統服飾工藝等內涵共同支撐起來，各時代分具特色；並吸收台灣、中國少數民族、印度、日本、韓國、中南半島、南洋群島等地的染色流派及工藝內容，展現多元流派特色。\n4.\t台灣天然染色工藝為地方資源與文化特色之展現，如南投縣中寮鄉、埔里鎮、信義鄉等地的植物染、溪頭台大實驗林的生態染色，新北市的三峽藍染，台北市的木柵茶染，陽明山馬藍染，新竹縣的新埔柿染，台中市和平區原住民的雜木染、石岡區的水果枝葉染，台南市的海濱植物染、六甲菱角染，及花蓮鳳林鎮的草木染等，各地以地方資源開發為重點，依不同族群之文化特色為展現核心，顯著反映地方或族群之審美觀及生活特色，並具代表性。\n",
    "lawsReference": "<<傳統工藝登錄認定及廢止審查辦法>>第2條第1、2、3、4款",
    "govInstitutionCode": "540",
    "govInstitutionName": "南投縣政府",
    "govInstitution": "南投縣政府",
    "govDeptName": "南投縣政府文化局",
    "govDeptPhone": "0492231191",
    "govDeptAddress": "南投市建國路135號",
    "historyDevelopment": "人類染織文化的發展比文字的發明還要早，不論在中國或台灣，皆可從眾多出土文物與文獻資料中，追索天然染色工藝源遠流長的文化脈絡。從出土文物來看，戰國以降各代織作及染色技術都已經相當成熟。而台灣染作工藝承續西來的華夏文化，加上在地的原住民文化內涵，以及近代受日本及歐美的影響，不斷融合而創造出與時俱進的風貌。\n清代以前，台灣染織工藝相關文獻不多，其中有部分關於藍靛染料的引入及栽種初期情況是由荷蘭人所記載，據說目前仍保留在荷蘭海牙的檔案館中，台人江樹聲先生曾有部分翻譯介紹。清代近三百年，也缺乏染織專著，多數染織資料都零星地出現在地方志書中，例如：《台灣省諸羅縣志》、《台灣省鳳山縣志》、《台灣省台灣縣志》、《台灣省彰化縣志》、《台灣省淡水廳志》、《台灣府葛瑪蘭廳志》、《台灣省通志稿》等諸多地方志中。也有些記載在史書中，如《台灣通史》。這些資料多數只提到物產，較少記錄詳細工藝流程。逮至日治以後，記載內容才較詳細，如「台灣總督府殖産局林業試驗場」曾在恆春林業試驗支場進行試驗後所作的報告就敍述得非常詳實。國民政府遷台之後，接受新教育培養的近現代專家學者所作的記録已有長足的進步，例如：易希陶的《經濟昆蟲學》、賴耿陽翻譯的《精練、漂白、染色法》、莊世琦的《染色技法1．2．3》、章以慶的《認識織品一市售布料實物》、劉業經．呂福原．歐辰雄著的《台灣樹木志》、鄭元春著的《特用植物》、邱年永．張光雄合着的《原色台灣藥用植物圖鑑》、漢聲雜誌社出版的《夾纈》、《蠟染》，張豐吉著的《編織植物纖維研究》、王怡然著的《紡織品開發設計與管理實務》、顏焜熒著的《原色常用中藥圖鑑》、馬芬妹的《青出於藍一台灣藍染技術系譜與藍染工藝之美》、蔡辰豪的《從染料到染坊―17至19世紀台灣的藍靛業》等等，或從動植物分類，或從色素成分、藥效、藥理，或從纖維材料，或從織品組織，或從染色工藝流程，或從染色業態演變，都有較深入的研究。陳景林多所涉獵，逐漸形成認識傳統、築基田調、反覆實驗、銜接當代、開創未來的實証研究體系。",
    "preservers": [
        {
            "id": 20605,
            "type": "個人",
            "caseName": "陳景林",
            "cityName": "南投縣",
            "distName": "南投市",
            "caseArtistEntities": [],
            "representImage": 213050,
            "registrationDate": 1599494400000,
            "patentNo": "南投縣傳統工藝類，編號：19",
            "judgeCriteria": [
                "熟知並能正確體現該登錄項目之知識、技藝與文化表現形式",
                "具該登錄項目之傳習能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "1.\t陳景林先生畢業於國立台灣師範大學美術系，美術底蘊深厚與設計基礎穩固，再入編織大師婁經緯教授門下學藝八年，再赴中國西南少數民族地區田野調查十年，田調涉獵範圍寬廣，主題明確深入，蠟染、型染、絞染、夾染、繪染等各項技藝純熟；不僅熟知「染織工藝」的歷史源流，也熟悉「天然染料」的材料分布、來源本末，亦熟知「天然染色」的工序工法，能正確體現該登錄項目之知識、技藝與文化表現形式。\n2.\t陳景林先生染色工藝技術爐火純青，且善於推廣，長期從事教學，具該登錄項目之傳習能力與意願。其在台灣各地依在地資源，傳承內涵各異的天然染色，台灣藍染、柿染、草木染的興起蔚為風氣，與陳景林先生的努力推動息息相關。\n3.\t陳景林先生為天然染色戮力研究，學藝有成後著書立說，也常受邀到國外傳藝授業，推廣台灣天然染色文化，為國際級並具代表性的優秀學者，在文化脈絡下為適當者。\n",
            "lawsReference": "<<傳統工藝登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "school": "一、老師啟蒙與教導：\n1•婁經緯教授的指導：\n    1984年7月，陳景林至南投草屯參加臺灣省手工業研究所染織科的編織研習，開始認識各種纖維素材及染織的基礎知識與技藝。在此受到外聘的染織大師婁經緯教授（時任工藝所顧問及國立藝專教授）的賞識與感召，即決定長期投入染織的研究。研習班結束之後即偕未婚妻馬毓秀拜其門下，婁師曾在1959～62年間任職美援機構―「台灣手工業中心木柵試驗所」當助理研究員，跟隨美籍染織顧問～瑪麗．艾勒（Mary Allard）女士學習纖維編織，學習到包浩斯系統的研究與設計方法後，再經過他二十五年的實踐，至1984年技藝已經臻於高峰，正苦於後繼無人之際，陳景林和馬毓秀適時的出現與投入，也使得婁師欣慰傳承有人而知無不言，言無不盡。此後每週假日，幾乎都在老師家裡學習。婁師視他們如自己兒女，又因興趣一致而無所不談，將其畢生對染織的豐富經驗傳承下來。\n    陳景林拜婁經緯為師後，學習的主要內容有三：\n（1）針對台灣的天然纖維材料展開長期的調查與試驗。\n（2）編織技藝探討，包括梭織、地毯、織錦畫、立體編織等內容。\n（3）引導陳景林和馬毓秀進行中國西南少數民族的染織繡及民族服裝的工藝田野調查。陳景林和馬毓秀在西南少數民族地區長期的記錄、收集文物，分析比對，獲得許多珍貴的資料，尤其在天然染色與傳統紡織技藝上，都有廣泛而深入的學習，也將這些考察心得，轉移回來研究臺灣天然染色的課題。\n2•王勝男老師的啟發：\n    1984年暑假陳景林在臺灣省手工業研究所染織研習班培訓時，所方邀請經營大屯手織和服公司的王勝男老師來跟學員介紹草木染，讓陳景林從此和天然染色結下不解之緣。研習期間陳景林利用每天清晨、黃昏，在草屯近郊搜尋採集不同植物，並利用晚課時間煮染試驗，研習結束時，陳景林已經試過十多種植物，染成深淺不一的幾十個色樣。\n    期末，到王老師經營的大屯織物公司參觀，老師拿出許多精緻的草木染絲線加上手織手繡的和服，陳景林看到那些沈穩含蓄而又熠熠生輝的典雅色彩時，心中即暗自許諾：我要發揮神農嚐百草的精神，我要蒐尋並推廣台灣的大地色彩，讓它們再現於現代生活當中。\n    陳景林和馬毓秀知道大屯公司的天然染色技術是由日本老師所指導後，開始收集研讀日本相關著作，逐漸解決技術難關後，即開始研究台灣染料植物。\n\n二•從田野調查、專案研究中累積經驗：\n    從1984年起，陳景林與馬毓秀經常走訪台灣各地的古老鄉鎮，試圖了解早年的染坊的運作與染料植物分佈情形，經過十多年累積，已能掌握並運用數十種天然染料進行染色。1998年起接受台中縣立文化中心委託進行「找尋台灣的色彩―台灣常見的染料植物研試製作案」，專案執行前後三年，完成低、中海拔126種常見的染料\n植物的生態記錄及染色打樣，其後並出版《大地之華―台灣天然染色事典》及《大地之華―台灣天然染色事典（續）》二本工具書著作，開啟台灣天然染色的學習與推廣風氣。\n    九二一地震過後，陳景林在浩然基金會與東海大學建築系團隊的號召下，帶領五位台南藝大應用藝術研究所纖維組的研究生加入潭南村的災後復原工作，2000～01年執行「潭南村災後重建―潭南地區纖維材料和植物染色之調查研究及再現專案」，在為期一年的研究期程後，除了在潭南村舉辦植物染色研習，教導原住民及部分潭南國小老師學習天然染色技藝外，並出版《植物煉金術》一書，贈送給潭南村居民及潭南國小，作為該村該校專屬的鄉土藝術教材。\n    2008～09年，陳景林及馬毓秀再執行台中縣立文化中心委辧「台灣纖維材質在編織上的設計與應用研試第一、二期計畫」專案，本計劃包含纖維材質研究、編織及天然染色的複合應用研究，研究成果並於2010年以專題展的形式，呈現在「纖維．時尚．綠工藝―2010台中編織藝術節」的「開發原質．創新應用―纖維材質居家設計應用展」及「台灣纖維在編織上的設計專題研究成果展」等二個展覽中。\n    2014年陳景林和馬毓秀受台中市葫蘆墩文化中心編織工藝館委託執行「台灣經典色―天然染織的台灣色彩意象展」之天然染色專題研究與策展，此研究完成後，除了2014年在葫蘆墩辦專題展外，並巡迴至宜蘭羅東文化工場及韓國羅州天然染色博物館展出。\n    2019～20年，宜蘭縣政府文化局委託進行「中興文化創意場域整體發展計畫―宜蘭植物顏色踏查研究委託案」二年計畫，陳景林和馬毓秀分別擔任計畫主持人和協同主持人，本案目前仍在執行中，2020年底計畫完成後，亦將舉辦研究成果展並出版宜蘭染料植物染色研試專著。\n    1998年之前，台灣並沒有天然染色的學習風潮，主要是因為技藝斷層太久及缺乏學習教材。2000年《大地之華》出版之後，他們即密集地在台灣各地推廣，並在短期中形成學習風潮，此後因社區總體營造引入及文創產業政策推動，更使它成為社區工藝的重要發展項目。",
            "isOpenDownload": false,
            "representImageSource": "南投縣政府文化局(拍攝者:巷弄文旅有限公司-謝顯林)",
            "contactorIsOpen": false
        },
        {
            "id": 18401,
            "type": "個人",
            "caseName": "馬毓秀",
            "cityName": "南投縣",
            "distName": "南投市",
            "caseArtistEntities": [],
            "representImage": 224500,
            "registrationDate": 1599494400000,
            "patentNo": "南投縣傳統工藝類，編號：20",
            "judgeCriteria": [
                "熟知並能正確體現該登錄項目之知識、技藝與文化表現形式",
                "具該登錄項目之傳習能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "1.\t馬毓秀女士畢業於國立台灣師範大學美術系，美術底蘊深厚與設計基礎穩固，再入編織大師婁經緯教授門下學藝八年，再赴中國西南少數民族地區田野調查十年，田調涉獵範圍寬廣，主題明確深入，蠟染、型染、絞染、夾染、繪染等各項技藝純熟；不僅熟知「染織工藝」的歷史源流，也熟悉「天然染料」的材料分布、來源本末，亦熟知「天然染色」的工序工法，能正確體現該登錄項目之知識、技藝與文化表現形式。\n2.\t馬毓秀女士染色工藝技術爐火純青，且善於推廣，長期從事教學，具該登錄項目之傳習能力與意願。其在台灣各地依在地資源，傳承內涵各異的天然染色，台灣藍染、柿染、草木染的興起蔚為風氣，與馬毓秀女士的努力推動息息相關。\n3.\t馬毓秀女士為天然染色戮力研究，學藝有成後著書立說，也常受邀到國外傳藝授業，推廣台灣天然染色文化，為國際級並具代表性的優秀學者，在文化脈絡下為適當者。\n",
            "lawsReference": "<<傳統工藝登錄認定及廢止審查辦法>>第4條第1、2、3款",
            "school": "馬毓秀研究天然染色已逾三十五年，長年和先生陳景林一起工作，進行天然染色研究、試驗與教育推廣，對臺灣染織工藝產生很大的影響。主要學藝過程： \n\n一、婁經緯老師的啟蒙與教導：\n    1984年陳景林到草屯的台灣省手工業研究所參加暑假的工藝研習，研習結束之後，染織的課題引起馬毓秀極大的興趣，於是兩人同時拜師工藝所編織顧問及國立藝專美工科的婁經緯教授門下，婁師曾在1959～62年間任職美援機構―「台灣手工業中心木柵試驗所」當助理研究員，跟隨美籍染織顧問～瑪麗．艾勒（Mary Allard）女士學習纖維編織，學習到包浩斯系統的研究與設計方法後，再經過他二十五年的實踐，至1984年技藝已經臻於高峰。陳景林和馬毓秀適時的出現與投入，使得婁師欣慰傳承有人而知無不言，言無不盡。此後每週假日，幾乎都在老師家裡學習。婁師視他們如自己兒女，彼此維持將近三十年的師生情誼。\n    拜婁經緯為師，學習的主要內容有三：\n（1）針對台灣的天然纖維材料展開長期的調查與試驗。\n（2）編織技藝探討，包括梭織、地毯、織錦畫、立體編織等內容。\n（3）引導陳景林和馬毓秀進行中國西南少數民族的染織繡及民族服裝的工藝田野調查。他們在西南少數民族地區長期的記錄、收集文物，分析比對，獲得許多珍貴的資料，尤其在天然染色與傳統紡織技藝上，都有廣泛而深入的學習，也將這些考察心得，轉移回來研究臺灣天然染色的課題。（關於婁經緯老師的生平，可參考《染織編繡巧天工》p19～29）\n\n二、文獻研究：\n    馬毓秀於1998年和陳景林接受台中縣立文化中心委託「找尋台灣的色彩―台灣常見的染料植物研試製作案」研究案之後，多年來經常出入國立中央圖書館善本室閱覽微卷，遍尋歷朝各代天然染色相關資料，搜尋四庫全書電子資料庫與染料相關書籍，並至台灣圖書館找尋台灣本地清代的地方志書，及日治時期的染色研究紀錄。影印蒐集相關資料，作為天然染色的研究資料來源之一。（參考《大地之華～台灣天然染色事典（續）p250～253）\n\n三、從田野調查、專案研究中累積經驗：\n    從1984年起，陳景林與馬毓秀經常走訪台灣各地的古老鄉鎮，試圖了解早年的染坊的運作與染料植物分佈情形，經過十多年累積，已能掌握並運用數十種天然染料進行染色。1998年起接受台中縣立文化中心委託進行「找尋台灣的色彩―台灣常見的染料植物研試製作案」，專案執行前後三年，完成低、中海拔126種常見的染料植物的生態記錄及染色打樣，其後並出版《大地之華―台灣天然染色事典》及《大地之華―台灣天然染色事典（續）》二本工具書著作，開啟台灣天然染色的學習與推廣風氣。\n     2008～09年，陳景林及馬毓秀再執行台中縣立文化中心委辧「台灣纖維材質在編織上的設計與應用研試第一、二期計畫」專案，本計劃包含纖維材質研究、編織及天然染色的複合應用研究，研究成果並於2010年以專題展的形式，呈現在「纖維．時尚．綠工藝―2010台中編織藝術節」的「開發原質．創新應用―纖維材質居家設計應用展」及「台灣纖維在編織上的設計專題研究成果展」等二個展覽中。\n    2014年陳景林和馬毓秀受台中市葫蘆墩文化中心編織工藝館委託執行「台灣經典色―天然染織的台灣色彩意象展」之天然染色專題研究與策展，此研究完成後，除了2014年在葫蘆墩辦專題展外，並巡迴至宜蘭羅東文化工場及韓國羅州天然染色博物館展出。\n    2019～20年，宜蘭縣政府文化局委託進行「中興文化創意場域整體發展計畫―宜蘭植物顏色踏查研究委託案」二年計畫，陳景林和馬毓秀分別擔任計畫主持人和協同主持人，本案目前仍在執行中，2020年底計畫完成後，亦將舉辦研究成果展並出版宜蘭染料植物染色研試專著。\n    1998年之前，台灣並沒有天然染色的學習風潮，主要是因為技藝斷層太久及缺乏學習教材。2000年《大地之華》出版之後，他們即密集地在台灣各地推廣，並在短期中形成學習風潮，此後因社區總體營造引入及文創產業政策推動，更使它成為社區工藝的重要發展項目，他們的研究與出版影響深遠。\n",
            "isOpenDownload": false,
            "representImageSource": "南投縣政府文化局(拍攝者:謝顯林)",
            "contactorIsOpen": false
        }
    ],
    "isOpenDownload": false,
    "representImageSource": "馬毓秀老師",
    "addresses": [
        {
            "cityName": "南投縣",
            "distName": "南投市",
            "id": 113371,
            "caseId": 18400,
            "caseStatus": true,
            "cityId": 12,
            "distId": 1201
        }
    ],
    "announces": [
        {
            "id": 123327,
            "caseId": 18400,
            "caseStatus": true,
            "registerDate": 1599529949760,
            "officialDocNo": "府授文資字第10902087801號",
            "classificationId": 1
        }
    ]
}