{
    "id": 19137,
    "caseId": "20210521000001",
    "count": 1082,
    "shareCount": 3,
    "representImage": 112606,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2021-05-21/7cbbfb99-226e-46f4-9c67-9167ba33e281/張鳳英_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2021-05-21/7cbbfb99-226e-46f4-9c67-9167ba33e281/張鳳英.jpg",
        "name": "張鳳英"
    },
    "caseName": "賽德克族Gaya tminun傳統織布",
    "classifyCode": "4.2",
    "classifyName": "傳統工藝",
    "assetsTypeNames": "編織",
    "assetsClassifyCode": "4.2.2",
    "assetsClassifyName": "重要傳統工藝\r\n",
    "documents": [
        {
            "fileid": 149573,
            "name": "2021賽德克族Gaya tminun傳統織布暨保存者張鳳英藝師公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-01-04/38561fb7-3cf8-46f8-b21d-b4be97adfa9f/2021賽德克族Gaya tminun傳統織布暨保存者張鳳英藝師公告.pdf"
        }
    ],
    "judgeCriteria": [
        "反映族群或地方之藝術表現",
        "在歷史與社會變遷下，具文化生命力，持續傳承與實踐",
        "參與實踐之地方、社群或族群認同其為社會生活或文化特色重要之一環，具有代表性",
        "具有藝術價值",
        "具時代或流派特色",
        "顯著反映族群或地方之審美觀",
        "顯著反映族群或地方之生活特色並具代表性"
    ],
    "registerReason": "一、Pniri “Uuda kkla pniri” o ida wana nanaq Seejiq ka niqan uuda kkla  tinun saw nii. Qtaan ka saw dowriq tnunan (paru ciway), snsunguc dnii o klaan saw ccinun nSeejiq ka nii. Pntraan niya kkla, rkrakaw, pnspingan elug, ida gsiyuk na ppteura gnkla knsyangan qtaan ta Seejiq. \n（一、puniri「經挑技法」為賽德克族特有的技法，見織品的菱形紋（大小）、豆紋等紋路，即可知為該族織布特徵，其表現之技藝、色彩、紋飾，反映族群之藝術表現。）\n\n二、Tminun o ida snpuan kana knkla knsuyang kndusan kndadax sbiyaw ni bitaq knxalan sayang dqrijil Seejiq. Kska knkla uuda puniri/pniri hiya ga, ida pntraan endaan knrana ni pnllutu ssnli, elelug endaan tminun, ida gaga ruwan hini kana ka knkla dqrijil Seejiq kndadax sbiyaw ni bitaq knxalan sayang.\n（二、織品為賽德克族千百年婦女們共同的文化結晶，由puniri技法體現了織布歷史的脈絡、顯現持續累積與發展軌跡，也蘊含千百年來賽德克族婦女的智慧。）\n\n三、Knklgan pnbeysan qngqaya lukus o gmmaxan knklgan uuda kkla tcinun. Ppteura pgklaan kingal nanaq pnskraya kndusan alang, qnpringan seejiq. Niqan bi bnrihan na quri alang ni qnpringan seejiq ni kingal pusu bi ppgklaun pnskraya kingal nanaq knkla kndusan.\n（三、各式服裝配件融合各種織法技術，顯著反映族群、地方之生活特色，在族群與地方並具代表性，且受認同生活文化特色重要一環。）\n\n四、Mneglngug uda pusu patas “Gaya qtaan laxun ni pgklaan bbatas mseusa knxalan rudan” tg3 kulaw tg1, 2, 3 qnay.\n（四、符合《傳統工藝登錄認定及廢止審查辦法》第3條第1、2、3款之登錄基準。）\n\n五、Puniri/Pniri uuda kkla Seejiq ksun, mririh snpuan kana knkla kndusan tminun Seejiq. Mgkala na hi ka lnglungan bubu plltudun na laqi qrijil ka ttcinun ni pusu elug knkla kndusan endaan pnskraya pplutuc. \n（五、賽德克族puniri技法，代表族人織布文化的總成，尤其是母傳女的織布傳承意涵，及家徽傳承歷史的重要文化意義。）\n\n六、Mesuda qqpah knkla kndusan tminun knxalan rudan Seejiq ni dxgal o niqan msseudus pnglubang niya. Pnaah kndkilan hnmaan krig tndxgal, paah hmuma krig dxgal, ubung scinun, muda smkrig, mnuqih, smiyuk gasil, dmngu, pgbhgay, mru rakaw, dmsay, tminun bitaq smmalu knklgan lklukus, ida niqan bi pnltudan kneudus dxgal ni psmiyan jiyax kana.\n（六、賽德克族傳統織布文化技藝跟土地有相互依存的關係，從在地荢麻的生長，從種苧麻開始(土地)、織布工具(樹種)，經過剝皮取纖(植物)、捻線、曬乾、漂白、染色、整經、織布到製作各類服飾，皆與土地的生命及歲時祭儀有連結。）\n\n七、Pusu bi dngusan psggaa Seejiq dqrijil ka biyax tminun. Saw uuda kkla puniri/pniri, tgbaraw bi uuda tminun Seejiq ka smalu mttuku lukus. Saw qpuring mseusa knkla kndusan knxalaxn Seejiq, Spowda smluhay mllutuc smmalu ni mlukus pnspingan lukus knxalan mgrig meuyas, mumal ppteura bi knkla kndusan knxalan ta kida. \n（七、織布能力是賽德克族評定婦女的重要指標，以puniri技法，織成衣是族人最高等級的織法，如賽德克傳統文化藝術團，透過傳習製作並穿著傳統服飾來展演歌舞，使族群傳統文化更加顯著。）\n\n八、Mneglngug uda pusu ppatas “Gaya smalu dnuuy knkla kndusan seejiq tnpusu” Tg10 kulaw tg1, 2, 3, 4 qnay.\n（八、符合《原住民族文化資產處理辦法》第10條第1項第1、2、3、4款之登錄基準。）",
    "lawsReference": "文化資產保存法第91條\n原住民族文化資產處理辦法第10條、第11條\n傳統工藝登錄認定及廢止審查辦法第3條、第4條、第5條及第6條",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "傳藝民俗組",
    "govDeptPhone": "04-22177766",
    "govDeptAddress": "臺中市南區復興路3段362號",
    "historyDevelopment": "織品為賽德克族千百年婦女們共同的文化結晶，由puniri技法體現了織布歷史的脈絡、顯現持續累積與發展軌跡，也蘊含千百年來賽德克族婦女的智慧。puniri「經挑技法」為賽德克族特有的技法，見織品的菱形紋（大小）、豆紋等紋路，即可知為該族織布特徵，其表現之技藝、色彩、紋飾，反映族群之藝術表現。",
    "preservers": [
        {
            "id": 19138,
            "type": "個人",
            "caseName": "Seta Bakan 張鳳英",
            "cityName": "南投縣",
            "distName": "仁愛鄉",
            "caseArtistEntities": [],
            "representImage": 149563,
            "registrationDate": 1621353600000,
            "patentNo": "文授資局傳字第11030052821號",
            "judgeCriteria": [
                "熟知並能正確體現該登錄項目之知識、技藝與文化表現形式",
                "具該登錄項目之傳習能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "一、Seta Bakan ga quri saw uuda kkla, mseusa o tgsuyang bi endaan na qmpah. Tgsuyang snlhayan na puniri/pnrian, tnunan suyang lukus knxalan o tndhuun bi ita Seejiq tgmalu uda, tgmkkla bi smmalu qrijil mcinun. Pgkray bi pllutuc knkla knxalan Seejiq ni pusu knkla kndusan. Saw musa mttuku bi ptteura na ka knkla kndusan, uda mseusa ni knkla knxalan rudan.\n（一、張鳳英在技法、技藝層面表現十分優異，精熟傳統賽德克族織藝最上乘之禮服織作技術puniri（經挑）技法，獲族人公認為技藝最精湛、技法最高明之織女。持續厚實賽德克族傳統知識和文化底蘊，可將傳統知識、技藝及文化表現得更完整。）\n\n二、Seta Bakan ga niqan bi lnglungan na emplutuc. Wada egu bi hngkawas ka kndrmtan qmpah mllutuc tminun. Spowda na kngkingal ini pntna uuda tmgsa hbaraw bi msluhay seejiq. Spowda na uuda rudan tmgsa hbaraw bi lqlaqi ppsluhay, saw musa pkrana klealang Seejiq ni rahuq na hi isil alang ka kkla mseusa ni knkla kndsuan puniri/miri knxalan rudan ta.\n（二、張鳳英個人具有極高傳承意願。多年來致力於織布的傳承工作，並透過不同形式的傳習計畫，桃李眾多。期透過師徒制的訓練方式，讓傳統puniri的文化知識和技藝，能廣為流傳在賽德克部落及其他地區。）\n\n三、Seta Bakan ga plutuc elelug endaan tminun bubu ruran, bubu. Niqan knkla kndusan rudan, niqan pusu bi uuda kkla Seejiq, niqan qnrmnan dqrijil saw quri tminun, niqan hbaraw bi msluhay mlkuh smluhay ni mggaluk bi kana seejiq alang. Seta Bakan mglngug bi ggeegun psmkul saw nii qqpah mseusa ka hiya. \n（三、張鳳英傳承祖母、母親德克族織布技藝之脈絡故事，有傳統的文化、有賽德克的重要技法、有女性對織布的堅持、有廣大學生學習的支持、與部落族人的維繫，張鳳英為此項技藝保存者最適當人選。）\n\n四、Mneglngug uda pusu ppatas “Gaya qtaan laxun ni pgklaan ppatas mseusa knxalan rudan” tg4 kulaw tg1, 2, 3 qnay ka pusu pgklaan msku.\n（四、符合《傳統工藝登錄認定及廢止審查辦法》第4條第1、2、3款之保存者認定條件。）",
            "lawsReference": "文化資產保存法第91條\n原住民族文化資產處理辦法第10條、第11條\n傳統工藝登錄認定及廢止審查辦法第3條、第4條、第5條及第6條",
            "isOpenDownload": false,
            "representImageSource": "文化部文化資產局",
            "contactorIsOpen": false,
            "caseAliasName": ""
        }
    ],
    "isOpenDownload": false,
    "representImageSource": "文化部文化資產局",
    "addresses": [
        {
            "cityName": "南投縣",
            "distName": "仁愛鄉",
            "id": 135920,
            "caseId": 19137,
            "caseStatus": true,
            "cityId": 12,
            "distId": 1206
        }
    ],
    "announces": [
        {
            "id": 148398,
            "caseId": 19137,
            "caseStatus": true,
            "registerDate": 1621404924953,
            "officialDocNo": "文授資局傳字第11030052821號",
            "classificationId": 1,
            "note": "登錄賽德克族Gaya tminun傳統織布暨認定保存者張鳳英（Seta Bakan）"
        }
    ]
}