{
    "id": 906,
    "caseId": "20140408000001",
    "count": 3645,
    "shareCount": 2,
    "representImage": 168865,
    "representImageInfo": {
        "ext": "jpeg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/sync/e8c4cd94-66a9-4458-ba00-9fd71f079067/代表圖像_原警察局中正二分局(牯嶺街小劇場)_20220602 (1)_c.jpeg"
        },
        "original": "https://data.boch.gov.tw/upload/sync/e8c4cd94-66a9-4458-ba00-9fd71f079067/代表圖像_原警察局中正二分局(牯嶺街小劇場)_20220602 (1).jpeg",
        "name": "代表圖像_原警察局中正二分局(牯嶺街小劇場)_20220602 (1)"
    },
    "caseName": "原警察局中正二分局(牯嶺街小劇場)",
    "classifyCode": "1.2",
    "classifyName": "歷史建築",
    "pastHistory": "本案二層樓磚造鋼筋混凝土建築部分，在1954 年(民國43 年)的營造執照上有詳細記載，建築物是在原有面積為58.86 平方公尺的木造日式宿舍上新建二層加強磚造式辦公廳舍，起造人為臺北市警察局，建築師為陳梅洲，起因是1954 年臺北市警察局增設第七分局，同年於本案基地新建辦公廳舍做為日後第七分局使用，在國史館省級機關檔案中臺北市政府呈臺灣省政府的文件中提到當時臺北市警察局增設第七局，因原局址改建尚需時日，所以先於廈門街派出所二樓成立第七分局。 因此本案現況建築物外貌為臺灣省政府接收臺灣後臺北市警察局增設第七分局才始成立，當時建築物是由原木造宿舍與新建辦公廳共構，建造的高度為二層樓，與現況後棟三層樓的廳舍有落差，估計是後來增建，拆除原有木造宿舍後再依原址蓋起。 舊中正二分局在1996 年規劃為小劇場，隔年市政府便邀請專長藝術空間設計的符耀湘對整體建築進行規劃及修繕，主要在讓建築物的使用上可以符合劇場表演的需求，並且在社鄰的關係上，希望透過藝術表演者的不安定性，為空間製造非特定的活動性質，對應於社區裡只能提供均質的活動的場所，冀望能以這種實驗性質的場所定位這棟小劇場表演空間的獨特性。 所以符耀湘具體的空間實踐是先區分小劇場的空間性質，將活載重變化量大的彈性表演區置於一樓，並且保留警察局時代的標語、器具以及拘留室做為舞臺的展示與延伸，在二樓露台則搭建雨遮作為室內空間的延續。外觀上繼續保留警察局時期的樣貌，不做任何變更。 因為在1997 年的修繕沒有發現相關的圖面紀錄，所以只能從符耀湘刊載於台北畫刊的文章推斷；總體而言1997 年的修繕是對空間提出使用的分類、連結社區活動，對劇場空間做重點式的整合和機能的修復。 2000 年，當時承接經營權的臺北小劇場聯盟不滿於接手的建築體陸續出現漏水、積水等的問題，且原先符耀湘設計的空間在使用上極不方便，小劇場聯盟遂推薦空間製作所的高弘樹設計師對整體建築物進行再度改造，並且由陳梅毛擔任空間計劃的顧問。 在新規劃的一樓的平面上，原先的劇場空間沒有變動，依然延續其空間性質，不過增加了觀眾席與設備控制室；中庭的部分除了做為天井採光外，另外增設一處入口彌補原本劇場在出入口動線上的不足；入口大廳右側規劃了小書店，販售與小劇場相關的叢書與影片；後面增加廁所空間，在通往廁所的走道上設立擺放文宣品展示架；拘留所設成藝廊使用，視狀況也可做為舞台的一部分，旁邊的空間做為演員的更衣室，裡頭設置簡便的衛浴和廁所；因為一樓新增廁所，所以廁所的管線重新拉過，地面抬高27 公分埋設糞管，劇場的空間因為架設木地板跟著抬高20 公分，抬高後的一樓地面與地面層的關係用一道斜坡連結。 二樓的部分做為臺北小劇場聯盟進駐的辦公室使用，辦公室內做兩層夾層，分別拉高至 128 公分與220 公分，辦公室內有一道原建物就有的弧形的挑空，被當作一樓劇場燈光升降的懸吊系統的空間；辦公室旁是視聽室，負責播放與小劇場相關的影片欣賞；人字形屋頂下空間做為藝文咖啡館，在天井的內牆面設一個吧檯；咖啡館延伸到戶外的露臺，露天咖啡座的內側有規劃一處戶外表演區；立面陽台內的半圓形挑空在這裡被填上，用鋼與玻璃的材質做成類似舞台的效果，另外也是增加咖啡館的使用面積，屋頂下的屋架替換掉原本朽蝕得很嚴重的木桁架，改用鋼桁架系統；二樓天井的開口處鋪設通道連結辦公室與咖啡館，讓動線變成是回字形。 三樓是做為劇團的排練場，因為與一樓舞台的表演空間在同一棟平面上，所以空間的形狀大小都一樣，可以做比較精準的排演練習；外面陽台設有淋浴間與廁所；樓梯間用鋼與玻璃包起來變成一個量體，原設計階段的量體有包括到整個中庭，外圍再用弧形的立面收頭，來簡化原本建築物前後高差的視覺衝突，並且使用白毛玻璃的材質，讓建築物的夜晚可以像燈籠般發亮，不過後來以經費不足作罷，只採用平面的方式讓中庭採光，梯間改以矩形的空間包覆。 建築物立面的外觀依舊維持警察局時期的樣貌，為洗石子立面上豬肝色油漆，舊警察局的標題也被刻意留下，大門的立面重新設計，此時小劇場名稱更定為「牯嶺街小劇場」，使用的字體是「中粗隸體」。 在經歷2001年裝修工程後，現況的牯嶺街小劇場平面上也有了部分更動，驢列如後： 一樓部分，入口處改用坡度更緩的斜坡，且留下迴轉半徑有達到150 公分的平台，入口右側的劇院櫃台被取消，原本書店空間則做為員工的辦公室兼劇場的服務台，不再經營書籍或影片的販售；廁所的空間因為原本的無障礙廁所不合於現今的規範，改把女廁外的男廁改為無障礙廁所，並且將女廁的間數減至兩間，以因應無障礙的面積需求，原設計的無障礙廁所則改為男廁；戶外露臺多拉了一支樓梯由外側進出；原拘留室外牆上增加一處逃生門。 二樓部分，原本經營的咖啡館不再營運，拆除吧檯，改把空間做為出租展覽的藝文空間，辦公室外的視聽室現做為小劇場的會議室使用，不再開放給民眾，露臺內側的表演區則搭起臨時隔間做為儲藏大型工具的儲藏間。 三樓部分則在陽台外多架出一棚雨遮；其餘的空間則維持2001 年裝修後的模樣。立面上，原本的警察局標題被拿掉，外觀的顏色也被做了幾次更動，從原本警察局的豬肝色變為淡黃色，再從淡黃色變為現況的粉紅色。",
    "assetsTypeNames": "衙署",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.2",
    "assetsClassifyName": "歷史建築",
    "documents": [
        {
            "fileid": 163048,
            "name": "公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-05-06/c569975e-a7a8-4dce-996e-95dd38ef0433/公告.pdf"
        }
    ],
    "judgeCriteria": [
        "具歷史文化價值者",
        "其他具歷史建築價值者"
    ],
    "registerReason": "1、建物建於1954年，1959年增建第三樓層，曾為警察局第七分局、古亭分局、中正第二分局所使用。街角之兩向立面呈現Art Deco(裝飾藝術)風格形式，內部留置室（拘留室）仍舊維持原狀，保存當時警察局建築之特色。 2、中正二分局搬遷後，經藝文界人士爭取，做為小劇場展演空間，為當時國內唯一定位為前衛劇場表演場所，見證閒置空間再利用及小劇場歷史的發展。",
    "lawsReference": "符合歷史建築登錄廢止審查及輔助辦法第2條第1項第1、4款評定基準",
    "govInstitutionCode": "100",
    "govInstitutionName": "臺北市政府",
    "govInstitution": "臺北市政府文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "(02)2720-8889",
    "govDeptAddress": "臺北市信義區市府路1號4樓東北區",
    "cadasters": [
        {
            "fileid": 73601,
            "name": "01e6558a-3086-4075-a0f8-7eeb024f48ab.png",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/sync/86a1d95f-8657-4bb2-bb5f-63739e695d9d/01e6558a-3086-4075-a0f8-7eeb024f48ab.png"
        }
    ],
    "cityLandUseTypeId": 10,
    "cityLandUseTypeName": "其他使用區",
    "landUseOtherType": "公共設施用地及住宅區",
    "nonLandUseOtherType": "",
    "locationLandNo": "臺北市中正區南海段四小段434、435、436地號土地",
    "buildingFeatures": "牯嶺街小劇場建築物分別由兩棟不同時期的建築物組建在一起，分別為1954 年由臺北市警察局創建的二層加強磚造西側前棟辦公廳和在1960 年代（無確切資料）增建的東側後棟三層辦公廳，建築物的使用目地在建造初期就設定為警察局的辦公廳舍。西側緊貼牯嶺街入口的建築物，立面上採用裝飾藝術風格，外牆使用洗石子以簡單的線條切割成立面凹槽且在開口部上端的楣樑部分與牌樓部分均施以槽線飾帶裝飾，屋頂採用四坡水人字形屋頂，原棟架部分使用木料桁架，2001 年整修時替換為鋼製桁架系統，二樓之地板與結構樑均使用鋼筋混凝土造。前棟建築平面形狀為非垂直的L 形平面，後棟三層辦公廳則是一完整的長方形平面。",
    "inHouseFeatures": "一樓入口右側有服務台，戶外露臺樓梯由外側進出，原拘留室外牆上增加一處逃生門。 二樓部分為出租展覽的藝文空間，辦公室外的視聽室現做為小劇場的會議室使用，露臺內側表演區以臨時隔間做為儲藏大型工具的儲藏間。 三樓部分陽台外有一棚雨遮；其餘的空間則維持2001 年裝修後的模樣。",
    "buildingUsage": "小劇場使用",
    "buildingActualState": "",
    "buildingKeyMaintainItem": "",
    "bulkTransfer": 0,
    "isOpenVisit": false,
    "isOpenDownload": false,
    "longitude": 121.5153256,
    "latitude": 25.0317387,
    "representImageSource": "臺北市文化局",
    "landScope": "臺北市中正區南海段四小段434、435、436地號土地",
    "selfCoverage": " 660.39",
    "addresses": [
        {
            "cityName": "臺北市",
            "distName": "中正區",
            "id": 88590,
            "caseId": 906,
            "caseStatus": true,
            "cityId": 1,
            "distId": 101,
            "address": "牯嶺街5巷2號"
        }
    ],
    "landLots": [
        {
            "cityName": "臺北市",
            "distName": "中正區",
            "landNoName": "南海段四小段",
            "id": 105609,
            "caseId": 906,
            "caseStatus": true,
            "cityId": 1,
            "distId": 101,
            "landNoId": 17,
            "landSerialNo": "434",
            "coverageId": 2,
            "note": "無",
            "cityLandUseId": 1
        }
    ],
    "announces": [
        {
            "id": 95597,
            "caseId": 906,
            "caseStatus": true,
            "registerDate": 1396886400000,
            "officialDocNo": "北市文化文資字第10330351900",
            "classificationId": 1,
            "note": "登錄歷史建築"
        }
    ],
    "openVisitType": "",
    "pastHistorySource": "臺北市政府文化局委託國立台北科技大學，計畫主持人王維周，〈牯嶺街小劇場建築物文史資料調查計畫結案報告"
}