{
    "id": 21022,
    "caseId": "20240202000014",
    "count": 2232,
    "shareCount": 5,
    "representImage": 235409,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2023-11-16/f7a14776-f89a-4ee4-98bf-0ae12c1497ed/IMGP2598_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2023-11-16/f7a14776-f89a-4ee4-98bf-0ae12c1497ed/IMGP2598.jpg",
        "name": "IMGP2598"
    },
    "caseName": "屏東大武營區",
    "classifyCode": "1.2",
    "classifyName": "歷史建築",
    "pastHistory": "1.所在位置與建造年代\n「屏東大武營區」位於現今屏東縣屏東市建國路151號，興建於昭和年間。\n\n2.相關事件背景\n「屏東市大武營區」前身為1937年（昭和12年）編成之「日本陸軍高射砲第八連隊」所在地，主要負責日治時期屏東飛行場的防禦。戰後初期由中華民國陸軍62軍95師453團接收；1949年國民政府遷台，大武營區改歸空降部隊所有，並改為「空軍傘兵總隊司令部」；1950年改屬陸軍總部指揮，並改為「陸軍傘兵總隊」。1953年傘兵總隊移至桃園龍潭，但大武營區仍作為傘兵訓練基地，同時也因應國軍各時期變革與調整，直到2019年為止，皆作為「陸軍特種作戰指揮部空降傘訓中心」。因屏東市都市發展逐步擴張，大武營區周遭已形成密集住宅區，營區失去軍事隱蔽性。2019年時因應「屏東都市計畫『部分住宅區、樂齡產業專用區、運動休閒健康專用區、公園用地及道路用地〈配合大武營區遷建計畫〉』細部計畫」，部隊遷離，高雄榮總屏東分院及宿舍進駐大武營，其他土地劃為公園及住宅區 。\n\n3.指定時間\n「屏東大武營區」於2021年5月7日經屏東縣政府公告登錄為歷史建築。登錄歷史建築本體包含「特戰營兵舍」、「醫務室」、「隊史館（正氣樓）」、「隊史館附屬小屋（含建築物前後長廊）」、「聯合二級廠」、「二級廠辦公室」、「救災整備庫房」、「空降勤務營營部辦公室」、「戰備大樓」、「戰情大樓」、「防空洞」、「傘具修護工廠」、「烘傘房」。",
    "assetsTypeNames": "其他設施",
    "assetsClassifyCode": "1.2",
    "assetsClassifyName": "歷史建築",
    "documents": [
        {
            "fileid": 235408,
            "name": "屏東市大武營區公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2023-11-16/05e060cb-5024-49c0-afc5-f314ac37a566/屏東市大武營區公告.pdf"
        }
    ],
    "judgeCriteria": [
        "表現地域風貌或民間藝術特色者",
        "具建築史或技術史之價值者",
        "具地區性建造物類型之特色者"
    ],
    "registerReason": "1. 屏東市大武營區建於1937年(昭和12年)，為當初日軍為高射砲第8聯隊所建，戰後由特戰部隊接管使用，整體營區佈局完整，見証了台灣高射炮軍事發展歷史，深具歷史文化價值。\n2. 營區建築構造形式為適應台灣南方熱帶氣候，有別日本本土之特殊條件之設計之外廊、抬高地基、通風等之對熱濕環境之作法，具有防暑、防潮與通風、防蚊 、防風雨、防蟻等功能，其空間特質皆展現台灣重要軍事設施場域且具規模者，具建築史及技術史之價值，並展現台灣地區性建造物類型之特色者。",
    "lawsReference": "《文化資產保存法》第18條<<歷史建築紀念建築登錄廢止審查及輔助辦法>>第2條第1項第1、2、3款",
    "govInstitutionCode": "900",
    "govInstitutionName": "屏東縣政府",
    "govInstitution": " 屏東縣政府",
    "govDeptName": "屏東縣文化資產保護所",
    "govDeptPhone": "08-7227001",
    "govDeptAddress": "屏東縣屏東市菸廠路1號",
    "cadasters": [
        {
            "fileid": 235404,
            "name": "大武營地籍謄本.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2023-11-16/cc29ca08-fccb-4e51-b326-97d975b8b13f/大武營地籍謄本.pdf"
        },
        {
            "fileid": 235405,
            "name": "大武營地籍謄本1467.1468.1476.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2023-11-16/14b95e52-1621-423c-b057-a87ecaec5ad6/大武營地籍謄本1467.1468.1476.pdf"
        }
    ],
    "buildingFeatures": "「特戰營兵舍」\n1.建築本體構造、座向、空間、樓層數\n「特戰營兵舍」為鋼筋混泥土與木構造建築，座向採坐北朝南，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「特戰營兵舍」走廊地坪及外牆皆為洗石子，走廊外設有洗石子圓柱裝飾。「特戰營兵舍」共有8個入口，主入口位於南立面中央，在走廊處作有階梯與平頂出簷，門分為單開門、推拉門兩種，尺寸各異；窗戶皆為大開口落地式無紗窗之「雙口平衡錘拉窗」，屋頂型式為「寄棟屋根」 。\n\n「醫務室」\n1.建築本體構造、座向、空間、樓層數\n「醫務室」為鋼筋混泥土與木構造建築，座向採坐南朝北，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「醫務室」走廊地坪及外牆皆為洗石子，走廊外設有洗石子圓柱裝飾。南側設有簷廊連接至附屬屋舍。醫務室共有12個入口，門分為單開門、推拉門兩種，尺寸各異；窗戶皆為窗台式「單口平衡錘拉窗」、「雙口平衡錘拉窗」。屋頂型式為「寄棟屋根」 。\n\n「隊史館（正氣樓）」\n1.建築本體構造、座向、空間、樓層數\n「隊史館（正氣樓）」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為雙層。\n2.建築構造與外部裝飾（由下至上描述）\n「隊史館（正氣樓）」走廊地坪及外牆皆為洗石子。建築南側正立面設置的階梯為主要入口，共有11個入口，統一開設在南北側立面。走廊外側為圓柱，門形式有雙層單開門、雙開門、推拉門，「雙層」是指在室外增設一扇防蚊網戶；窗戶皆為落地式「雙口平衡錘拉窗」，窗框窄、無防蚊戶設置、上部旋轉窗。二樓柱間以鏤空花磚及圓柱作為欄杆，四邊轉角處設置具防禦功能的L型角樓。屋頂主體為「寄棟屋根」，但在正立面入口處突出切妻山牆面，成為寄棟為主又增加切妻造型的複合式屋根 。\n\n「隊史館附屬小屋（含建築物前後長廊）」\n1.建築本體構造、座向、空間、樓層數\n「隊史館附屬小屋（含建築物前後長廊）」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「隊史館附屬小屋（含建築物前後長廊）」外牆為洗石子裝修。外廊地坪為洗石子，屋頂為「切妻屋根」 。\n\n「聯合二級廠」\n1.建築本體構造、座向、空間、樓層數\n「聯合二級廠」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「聯合二級廠」地坪為水泥，外牆為洗石子裝修。建築立面在南側開設連續性長窗，北立面因應車輛機具進廠而開設大跨距開口。屋頂型式為「切妻屋根」 。\n\n「二級廠辦公室」\n1.建築本體構造、座向、空間、樓層數\n「二級廠辦公室」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「二級廠辦公室」外廊地坪為洗石子，外牆為洗石子裝修。南側設有室外走廊，南側走廊設有洗子圓柱裝飾。門形式有單開門、雙開門、推拉門，其中在南側立面推拉門開口最大，門扇採頂部滑軌懸吊式，是工廠及庫房機具進出入口；窗戶有「雙口平衡錘拉窗」、「單口平衡錘拉窗」及室內推拉窗。屋頂型式為「切妻屋根」 。\n\n「救災整備庫房」\n1.建築本體構造、座向、空間、樓層數\n「救災整備庫房」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「救災整備庫房」外廊地坪為洗石子，平面配置採四周走廊形式，走廊外側有洗石子圓柱裝飾，外牆為洗石子裝修。門形式有雙層單開門、推拉門兩種，窗戶有落地式、無防蚊網戶、上部旋轉式通氣窗的「雙口平衡錘拉窗」，以及落地式「單口平衡錘拉窗」，屋頂型式為「寄棟屋根」 。\n\n「空降勤務營營部辦公室」\n1.建築本體構造、座向、空間、樓層數\n「空降勤務營營部辦公室」為鋼筋混泥土與磚木構造建築，座向採坐東朝西，樓層數為雙層。\n2.建築構造與外部裝飾（由下至上描述）\n「空降勤務營營部辦公室」外牆為洗石子裝修，門形式有懸吊式推拉門、單開門；窗戶皆為「單口平衡錘拉窗」。屋頂型式為「寄棟屋根」 。\n\n「戰備大樓」\n1.建築本體構造、座向、空間、樓層數\n「戰備大樓」為鋼筋混泥土與磚木構造建築，座向採坐北朝南，樓層數為雙層。\n2.建築構造與外部裝飾（由下至上描述）\n「戰備大樓」一、二樓外廊地坪皆作洗石子。平面配置採四周走廊形式，走廊外側有洗石子圓柱裝飾，外牆為洗石子裝修。門形式有雙層單開門、雙層單開門、雙開門、推拉門，窗戶有落地式「雙口平衡錘拉窗」、窗台式「雙口平衡錘拉窗」、落地式「單口平衡錘拉窗」。二樓柱間以鏤空花磚及圓柱作為欄杆，四邊轉角處設置具防禦功能的L型角樓。屋頂型式為「寄棟屋根」 。\n\n「戰情大樓」\n1.建築本體構造、座向、空間、樓層數\n「戰情大樓」為鋼筋混泥土與磚木構造建築，座向採坐南朝北，樓層數為雙層。\n2.建築構造與外部裝飾（由下至上描述）\n「戰情大樓」外廊地坪為洗石子。外牆為洗石子裝修。樓梯配置於室外東西兩側，屋頂型式為鋼筋混凝土構造平屋頂 。\n\n「防空洞」\n1.建築本體構造、座向、空間、樓層數\n「防空洞」為磚造構造。\n2.建築構造與外部裝飾（由下至上描述）\n「防空洞」外觀為錐狀土丘。頂部為拱形，四周壁體為厚磚牆 。\n\n「傘具修復工廠」\n1.建築本體構造、座向、空間、樓層數\n「傘具修復工廠」為鋼筋混泥土與磚木構造建築，座向採坐南朝北，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「傘具修復工廠」門窗各個開口門窗尺寸相同，西側有突出簷廊，外牆為洗石子裝修，屋頂型式為「切妻屋根」 。\n\n「烘傘房」\n1.建築本體構造、座向、空間、樓層數\n「烘傘房」為挑高鋼筋混泥土與磚構造建築，座向採坐南朝北，樓層數為單層。\n2.建築構造與外部裝飾（由下至上描述）\n「烘傘房」外牆為洗石子裝修，由於烘傘房為戰後興建，門窗皆為近代構造材料，屋頂型式為平屋頂。 ",
    "inHouseFeatures": "「特戰營兵舍」\n1.建築空間格局\n「特戰營兵舍」分有4個隔間，由東向西分別為2間3.5坪、40坪、7.33坪，因其空間配置取向為容納多人聚會、會議需求，推測本棟應為原高射砲第八連隊「講堂及劍道場」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「特戰營兵舍」室內地坪除西側兩空間為水泥砂漿粉刷外，其餘空間地坪為磨石子。壁面以油漆覆蓋，無法辨別原表面材質，但推測是漆喰塗。室外走廊、室內尚留有部分「漆喰天井」構造，屋架型式為「真束洋小屋組」。\n\n「醫務室」\n1.建築空間格局\n「醫務室」推測原應分有6個隔間，但原隔間用途則無法判別。在屋組調查中發現木構件印有「医務室𣏾」墨字。\n2.內部裝修與內部裝飾（由下至上描述）\n「醫務室」室內地坪為磨石子，室內壁面以油漆覆蓋，無法辨別原表面材質，但推測是漆喰塗。天井構造皆已改修，且無留下原天井構件，屋架型式為「真束洋小屋組」 。\n\n「隊史館（正氣樓）」\n1.建築空間格局\n「隊史館（正氣樓）」推測原貌一樓應有4個空間，二樓應有6個空間，應是高射砲第八連隊「連隊本部」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「隊史館（正氣樓）」室內地坪為磨石子，但因現在空間使用機能為展館，因此現況已鋪設地毯。壁面以油漆覆蓋，無法辨別原表面材質，但推測是漆喰塗。一樓外天花板梁皆有作切角修邊，故原室內應無天井板設置；二樓室外走廊、室內改修為近代夾板天花。屋架型式為「真束洋小屋組」 。\n\n「隊史館附屬小屋（含建築物前後長廊）」\n1.建築空間格局\n「隊史館附屬小屋（含建築物前後長廊）」改建為廁所及儲藏空間，改修程度大 。 2.內部裝修與內部裝飾（由下至上描述）\n「隊史館附屬小屋（含建築物前後長廊）」室內地坪鋪有磁磚，室內壁面以油漆覆蓋，無法辨別原表面材質，但推測是漆喰塗。屋架型式為「真束洋小屋組」。 \n\n「聯合二級廠」\n1.建築空間格局\n「聯合二級廠」現況設有6間儲藏間、1維修空間、1工具間，推測本棟原應是高射砲第八連隊「機械工廠」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「聯合二級廠」室內地坪為水泥砂漿粉刷，地坪下挖6個維修坑，供車輛地盤檢修用。原壁面為水泥砂漿粉刷。現況未發現天井構造，屋架型式為「對束洋小屋組」。 \n\n「二級廠辦公室」\n1.建築空間格局\n「二級廠辦公室」推測本棟原應是高射砲第八連隊「緞接工場」。「緞接工場」又稱銃工場、鞍木銃鍛接工廠，在日本陸軍各連隊皆有配設此維修部門，從部分舊照中可發現工場需進行鐵器熱加工、車工，皆有類似融爐、抽煙、排煙設施。西側有一增建空間 。\n2.內部裝修與內部裝飾（由下至上描述）\n「二級廠辦公室」的室內地坪及原壁面為水泥砂漿粉刷，室內隔間以「打上天井」為主，部分小隔間為「漆喰天井」。屋架型式為「對束洋小屋組」 。\n\n「救災整備庫房」\n1.建築空間格局\n「救災整備庫房」室內分為2大空間，東側空間應作為物品放置場所；西側空間應是事務室辦公場所。屋組木構件留有手寫「材料廠事務室」墨字，推測本棟為高射砲第八連隊「材料廠事務室」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「救災整備庫房」室內現況地坪已改鋪塑膠耐磨地板；壁面以油漆覆蓋，故無法探究原表面材質，但推測是漆喰塗。屋架型式為「真束洋小屋組」 。\n\n「空降勤務營營部辦公室」\n1.建築空間格局\n「空降勤務營營部辦公室」一樓隔間分為1間6坪與3間12坪空間，二樓隔間分為2間36坪空間，推測應為高射砲第八連隊「兵器庫」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「空降勤務營營部辦公室」一、二樓室內地坪為磨石子。壁面以油漆覆蓋，故無法探究原表面材質，但推測是漆喰塗。一樓無木作天井設置；二樓從屋架構件表面刨光作法，以及無天井構造留存，判斷二樓原無天井設置，屋架型式為「真束洋小屋組」 。\n\n「戰備大樓」\n1.建築空間格局\n「戰備大樓」一樓隔間分為6坪與12坪空間，二樓隔間分為6坪、31坪，6坪房間應是作為日治時期高射砲連隊編制中領導階級寢室，而其他較大的空間則作為士兵寢室、會議室、事務室等 。\n2.內部裝修與內部裝飾（由下至上描述）\n「戰備大樓」一、二樓室內地坪皆作磨石子。室內牆體有增設裝修、油漆，原始壁面應是作漆喰塗。一樓室內無木作天井設置，樓板及梁表面現況已是塗佈多層漆的樣貌；二樓室外走廊、室內根據現況遺留構件判斷，原為漆喰天井構造。屋架型式為「對束洋小屋組」 。\n\n「戰情大樓」\n1.建築空間格局\n「戰情大樓」推測本棟原應是高射砲第八連隊「訓練所」 。\n2.內部裝修與內部裝飾（由下至上描述）\n「戰情大樓」一、二樓室內地坪皆作磨石子。由於訓練所室內主要作為投影空間，樓梯皆配置於室外立面。屋頂層有戰後增設之哨所，屋架型式為「真束洋小屋組」 。\n\n「防空洞」\n1.建築空間格局\n「防空洞」為半地下室防空洞，頂部為拱形，高2.8m，內部為兩個2.2x2.8m矩形空間，呈現T字型 。\n2.內部裝修與內部裝飾（由下至上描述）\n「防空洞」掩體內部為矩形空間，過去曾有地道可與南方的戰情大樓相連，但地道現已封閉 。\n\n「傘具修復工廠」\n1.建築空間格局\n「傘具修復工廠」推測本棟原應是高射砲第八連隊「自動車場」。原始室內應無隔設置，為傘具修補場、傘儲庫房、折傘作業場三個作業空間 。\n2.內部裝修與內部裝飾（由下至上描述）\n「傘具修復工廠」室內地坪為磨石子，牆壁經歷年油漆覆蓋，現場未發現有天井遺構痕跡，推測原室內應無天井設置。屋架型式為「對束洋小屋組」 。\n\n「烘傘房」\n1.建築空間格局\n「烘傘房」是大武營區內最高建築設施，室內為降落傘垂掛空間，故沒有樓板設置 。\n2.內部裝修與內部裝飾（由下至上描述）\n「烘傘房」烘傘房地坪為磨石子，南北兩側的鍋爐間、高壓電間為水泥地坪。室內挑高作為為降落傘吊懸掛空間，北側為鍋爐機具進氣加熱，將熱氣送入烘傘房內進氣葉片，南側則將熱氣透過葉片使用抽風機具，將濕氣排出。抽風相關設備皆設置於南側 。",
    "buildingUsage": "保存良好，2022年開始陸續進行整修。",
    "buildingActualState": "大武營營區土地現已非軍用地，而是分為機關用地為住宅區、樂齡產業專用區、運動休閒健康專用區、公園用地及道路用地。2019年部分土地變更為醫療專用區，高雄榮總屏東分院醫療大樓及宿舍大樓決定落址於大武營，並於2023年完成興建。",
    "buildingKeyMaintainItem": "無",
    "bulkTransfer": 0,
    "isOpenVisit": true,
    "isOpenDownload": true,
    "longitude": 120.47436,
    "latitude": 22.66421,
    "representImageSource": "屏東縣文化資產保護所",
    "landScope": "屏東縣屏東市林內段1469、1468、1467、1466-1、1476、1477-1、1450、1450-1（部分）地號，地號面積共68050.8平方公尺。",
    "selfCoverage": "登錄建築物包含「特戰營兵舍」、「醫務室」、「隊史館（正氣樓）」、「隊史館附屬小屋（含建築物前後長廊）」、「聯合二級廠」、「二級廠辦公室」、「救災整備庫房」、「空降勤務營營部辦公室」、「戰備大樓」、「戰情大樓」、「防空洞」、「傘具修護工廠」、「烘傘房」，總面積為9560.7平方公尺。",
    "addresses": [
        {
            "cityName": "屏東縣",
            "distName": "屏東市",
            "id": 117057,
            "caseId": 21022,
            "caseStatus": true,
            "cityId": 20,
            "distId": 2001,
            "address": "建國路151號"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 127870,
            "caseId": 21022,
            "caseStatus": true,
            "registerDate": 1621212339417,
            "officialDocNo": "屏府文保字第11030241000號",
            "classificationId": 1
        }
    ],
    "landScopeJson": "{\"type\": \"FeatureCollection\",\"features\": [{\"type\": \"Feature\",\"properties\": \"{}\",\"geometry\": {\"type\": \"Polygon\",\"coordinates\": [[[120.47742308423257,22.665236693312025],[120.47742308423257,22.663811046284803],[120.47386110887274,22.663791245527364],[120.47407568570165,22.6605834850957],[120.47304571692293,22.66054388264647],[120.47285259777689,22.664900083544243],[120.47742308423257,22.665236693312025]]]}}]}",
    "openVisitType": "",
    "pastHistorySource": "曲觀文化事業有限公司（2021）。屏東市大武營區修復及再利用計畫成果報告書，屏東：屏東縣文化資產保護所。"
}