{
    "id": 17317,
    "caseId": "20200121000002",
    "count": 5623,
    "shareCount": 12,
    "representImage": 164452,
    "representImageInfo": {
        "ext": "png",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-05-20/2c711f8a-8876-4897-ba64-de2129330d3b/公362號倉庫走廊_c.png"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-05-20/2c711f8a-8876-4897-ba64-de2129330d3b/公362號倉庫走廊.png",
        "name": "公362號倉庫走廊"
    },
    "caseName": "舊嘉義菸葉廠",
    "classifyCode": "1.2",
    "classifyName": "歷史建築",
    "pastHistory": "「舊嘉義菸葉廠」興建於1939年（昭和14年），現今位於嘉義市西區北興街460號。\n臺灣菸草的種植早在漢人來臺開墾前，已經有原住民種植。到清領時期則大多為中國進口的菸草成品。1901年（明治34年）臺灣總督府專賣局成立，主要負責製藥、鹽務、樟腦等三個重要事業。1905年（明治38年）臺灣總督府專賣局增設菸草課，菸草業務正式納入專賣事業。1922年（大正11年）實施酒類專賣，全臺增設臺北、臺中、嘉義、屏東、花蓮等支局。專賣業務開辦後，起初農民以「呂宋種」菸草種植為主，但品質不佳。1909年（明治42年）進行中國種菸草種植試驗。後來黃色種菸草試種成功後，取代中國種菸草成為臺灣菸草大宗。1934年（昭和9年）嘉義支局轄區內開始有黃色種菸草的產量，為了增加產量，除了增加栽種面積，負責菸葉加工的「再乾燥場」同樣重要。經過臺灣總督府專賣局嘉義支局調查，決定將「再乾燥場」設在北社尾，並命名為「北社尾葉菸草再乾燥工場」。1939年（昭和14年）9月起工，1940年（昭和15年）4月竣工。於4月30日舉行落成式。該場收納處理的於草來自雲（斗南、斗六）、嘉（金蘭、鹿滿、嘉義市）、南（白河）地區。二戰後，臺灣總督府專賣局改組為臺灣省專賣局。1947年「臺灣省菸酒公賣局嘉義菸葉廠」列入臺灣省政府編制，並改名「臺灣菸酒公賣局」，決定保留全臺四處菸葉乾燥廠，嘉義菸葉廠為其中之一。原「臺灣總督府專賣局嘉義支局北社尾葉菸草再乾燥場」改為「專賣局菸葉股份有限公司嘉義辦事處」，業務為菸葉複薰、裝桶及儲存。1949年改稱為「臺灣省菸酒公賣局嘉義菸葉加工廠」，1950年增設捲菸部生產捲菸。1953年開始臺灣省公賣局組織調整，「臺灣省菸酒公賣局嘉義菸葉加工廠」更名為「臺灣省菸酒公賣局嘉義菸葉廠」。因應業務擴大，廠房設施需求漸增，為提供桶菸倉儲空間及提供菸廠員工生活所需，多次擴建及增添設施或更新機械設備，但整體廠區建築仍維持日治時期的配置方式。1967年種菸面積為2,619公頃，為二戰後最高峰。1987年開放洋菸進口，國內自製菸品受到衝擊，產能逐漸縮減。1998臺灣省菸酒公賣局公賣局精簡業務需要，嘉義菸葉廠併入臺中菸葉廠後停止生產並走入歷史。今舊嘉義菸葉廠尚存之產業建築群則包含了第1~5及10、11號倉庫、製材工廠、鍋爐室、浴室、複薰室、半地下哨所、水塔等27處空間。「舊嘉義菸葉廠」於2019年12月5日經嘉義市政府公告登錄為歷史建築。歷史建築本體包含1~5號倉庫、鍋爐室、複薰室、舊配電室、機械室、半地下哨所、水塔及浴室、製材工廠、半地下哨所（2）及附屬必要設施（禮堂、警衛室及福利社）共17棟建物，歷史建築本體面積共11,803平方公尺。定著土地範圍面積為30,095平方公尺 。\n",
    "assetsTypeNames": "產業",
    "otherAssetsType": "",
    "assetsClassifyCode": "1.2",
    "assetsClassifyName": "歷史建築",
    "registerDate": 1575475200000,
    "officialDocNo": "府授文資字第1085104820號",
    "documents": [
        {
            "fileid": 65465,
            "name": "公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2020-01-21/3f9f0ec4-c269-49b2-bbe1-bb60b1c2311c/公告.pdf"
        },
        {
            "fileid": 165170,
            "name": "110年舊嘉義菸葉廠公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-05-25/c7278b08-21f1-4f58-9567-1d850a5bd7cc/110年舊嘉義菸葉廠公告.pdf"
        }
    ],
    "judgeCriteria": [
        "表現地域風貌或民間藝術特色者",
        "具建築史或技術史之價值者",
        "具地區性建造物類型之特色者"
    ],
    "registerReason": "1.具備歷史文化價值者：西元1943年（日治昭和18年）該處主要建物設施完成，是一座具歷史文化與保存相當完整的製菸工廠。\n2.表現地域風貌或民間藝術特色者：該基地規模、設備與完整設施，具臺灣菸業發展及演變生產的代表。\n3.具建築史或技術史之價值者：登錄之建物設施均為RC建物，構造形式雄偉大方，樑柱密度高，建築狀況保持良好，且四周腹地大，後續再利用價值高。\n4.其他具備歷史建築價值者：見證臺灣菸葉生產工業之場域記憶，具產業建築之特色，保存意義重大。",
    "lawsReference": "《文化資產保存法》第18條暨《歷史建築紀念建築登錄廢止審查及輔助辦法》第2條第1項第1-3款。",
    "govInstitutionCode": "600",
    "govInstitutionName": "嘉義市政府",
    "belongCityId": 14,
    "belongCityName": "嘉義市",
    "belongDistName": "西區",
    "govInstitution": "嘉義市政府文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "05-2788225#507",
    "govDeptAddress": "嘉義市忠孝路275號",
    "cadasters": [
        {
            "fileid": 65467,
            "name": "土地複丈成果圖.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/cadasters/2020-01-21/63e9b158-8e53-4faa-9f81-ff5a8d2416dd/土地複丈成果圖.pdf"
        }
    ],
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "locationLandNo": "嘉義市北社尾段664地號",
    "buildingFeatures": "「舊嘉義菸葉廠」原為日治時期之木構造廠房，廠區建物多為二戰後至今所興建的鋼筋混凝土構造建築；廠區內登錄為歷史建築範圍包含1~5號倉庫、禮堂、辦公室、福利社、複薰室、鍋爐室、製材工廠、舊配電室、機械室、半地下哨所、水塔及浴室、半地下哨所（2）。\n辦公室建於1968年，位於廠區西南側，樓層數為二層，一樓設有農務辦公室、會計室、收發室、檔案室、值日室及電話總機室；二樓設有正副廠長室、技正室、會議室等空間 。構造型態與禮堂相同。樑柱立面為外推柱。牆體以綠色長型馬賽克磚貼覆。入口設有車寄（雨遮）空間，前方設有雙向弧形斜坡 。\n5號倉庫興建於1980年代，樓層數為四層 ，一樓為除骨室，二至四樓為桶菸倉庫。為鋼筋混凝土構造。複薰室創建於1940年（昭和15年），位於廠區東側，於1970年改建為加強磚造混合鋼製屋架建築，樓層數為一層 ，屋面舖設鐵皮，屋頂設拱型太子樓。\n鍋爐室創建於1940年（昭和15年），位於廠區中央東北側，1970年擴建為加強磚造混合鋼製屋架建築，樓層數為一層 ，屋頂鋪設鐵皮，形成二坡水屋頂面。設有洗石子牆基，外牆以綠色水泥砂漿粉刷 。\n1號倉庫於1964年興建，為鋼筋混凝土加強磚造建築，樓層數為二層。2號倉庫興建於1954年，為鋼筋混凝土加強磚造建築，樓層數為二層。2號倉庫屋架形成兩組二坡水屋頂，屋頂面鋪設水泥瓦。\n3號倉庫興建於1967年，為鋼筋混凝土加強磚造建築，樓層數為二層。作為青菸和桶菸存放之用。屋頂原鋪設水泥瓦，現已改為鐵皮\n4號倉庫興建於1971年，為鋼筋混凝土加強磚造建築，樓層數為二層。屋面為鋪設隔熱磚的平頂露臺。窗扇採採光玻璃窗和下橫拉氣窗，在窗扇外層增設木框紗窗，以阻絕菸甲蟲進入。\n禮堂興建於1990年，位於廠區西北隅，樓層數為二層。其地坪與基礎為水泥澆置；牆體為加強磚造，外牆貼覆白色方形磁磚。屋頂為鋼筋混凝土平屋頂，並設有女兒牆。窗戶為水平開窗 。\n福利社約於1953年之後興建，位於廠區南側，為加強磚造牆磚造混合鋼製屋架建築，樓層數為二層。屋面舖設水泥瓦，東西兩側懸山屋脊端部以鬼瓦和巴瓦收頭。外部牆基為磚造水泥粉刷，上部牆體刷藍綠色漆，山牆設置百頁氣窗 。\n製材工廠建於1964年，位於廠區北偏西側，為加強磚造混合鋼製屋架建築，樓層數為一層，屋面舖設鐵皮 。\n浴室興建於1962年，樓層數為單層樓，為鋼筋混凝土建築，屋頂設有太子樓，屋頂外緣為洗石子材質，牆體為磚造。\n警衛室興建於1967年，為磚造建築，樓層數為二層。一樓設有辦公室、打卡鐘室和機械機密室；二樓為休息室，供守衛人員休憩。\n舊配電室建於1956年；於1984年擴建，位於廠區中央東北側，為加強磚造建築。外牆上臺度噴綠色水泥砂漿，下臺度為水泥粉光，兩臺度間以洗石子飾帶分隔。\n機械室興建於1949年，位於廠區中央，為加強磚造建築。\n半地下哨所與半地下哨所（2）約興建於1960年代，位於廠區北側與西側，為鋼筋混凝土圓型構造物，具防爆功能，壁體僅做水泥砂漿粉光，四周設有槍眼，僅有一處開口，以鋼板為門扇 。\n水塔位於廠區中心，為混凝土造，採四柱支撐圓筒式水塔。柱體使用鋼架加固，具穩定結構作用 。\n機械室是由日治時期的木構造「唧筒室」於1970年代改建而成，樓層數為單層樓，小屋組（屋架）為洋式切妻式，牆體外側覆有雨林板。\n",
    "inHouseFeatures": "辦公室以中央樓梯及走道為軸線，一、二樓皆作辦公室用途，後側為衛浴空間。內部壁面刷漆處理，天花板為輕鋼架 。\n5號倉庫一樓為除骨室，地坪鋪設磨石子地磚，室內天花以水泥砂漿粉光後上漆，梁柱相接處設有牛腿加強屋頂支撐，內牆表面為批土油漆。5號倉庫內部除骨加工設備皆已移除。複薰室平面格局採大跨度室內空間，中間無立柱，牆體為磚砌並以水泥粉刷，屋頂採拱型力霸式屋架。室內鋪設混明土地坪，並設有木鐵天花板；現況室內仍留有複薰2號機，是本廠唯一留存的菸葉加工設備 。\n鍋爐室平面格局採大跨度挑高室內空間，牆體為磚砌水泥粉刷，下緣設有通風口。主體屋頂採鋼製芬克式屋架，屋面舖設鐵皮，內部牆面與地坪為水泥粉刷 。\n1號倉庫一、二樓為大型倉儲空間，二樓屋頂設有兩列鋼構芬克式桁架，室內牆體下臺度施以水泥粉光，上臺度則為白色油漆，內部鋪設混凝土地坪。\n2號倉庫為倉儲空間，內部皆鋪設混凝土地坪，屋頂為兩列鋼構芬克式桁架。2號倉庫室內隔間牆下臺度為磚造；上臺度設有隔板。一、二層設有成排的上、下兩道窗。內部仍留有兩面「桶菸倉儲」、「殺蟲劑薰蒸安全工作方法」說明牌、捕誘菸甲蟲的裝置等文物。\n3號倉庫一、二樓皆為倉儲空間，二樓南北側設有空橋可通往二號和四號倉庫。內部皆鋪設混凝土地坪，並設有磨石子滑梯，方便物料運送。屋頂為兩列鋼構芬克式桁架，內部留有「薰蒸安全工作方法和倉儲」說明掛牌。\n4號倉庫分為倉庫和菸葉調理區，以RC柱樑系統撐起了各層樓板，為平頂屋面構造，內部鋪設耐磨和耐腐蝕的混凝土地坪，室內牆體下臺度施以水泥粉光，上臺度則為白色油漆。4號倉庫內部留有真空濕潤機遺構。\n禮堂採矩形配置。一樓有中央走道貫穿，左右兩側為辦公室，後側為樓梯間及廁所；二樓為無隔間大型活動空間，設有舞臺及後臺空間。室內天花板為輕鋼架 ，梁體兩側另作牛腿，加強屋頂支撐 。\n福利社屋頂採鋼製芬克式屋架。正立面外觀為一雙開門，左右設有高窗。平面採長方矩型配置 。內部鋪設磨石子地坪，內牆均為水泥粉光上漆，上臺度為白色，下臺度為淡藍色。\n製材工廠平面格局採大跨度挑高室內空間，左側有鋼造柱廊，其柱樑為鋼筋混凝土結構。屋頂採鋼製芬克式屋架，屋面舖設鐵皮。內部地坪為混凝土澆置，壁面下部貼磚或水泥粉刷，上部作油漆處理。天花板為輕鋼架 。\n浴室地坪鋪設馬賽克磁磚，內部設有磚造浴池，浴池內部設有臺度可供人員坐姿泡澡。警衛室內部鋪設磨石子地坪，室內壁體表層粉刷油漆，建物四周均設有木造玻璃窗 。\n舊配電室屋頂樓板為鋼筋混凝土柱樑系統構成，室內鋪設混凝土地坪；內部壁體以油漆粉刷，內部仍留有配電箱、線纜槽和陶瓷礙子 。\n半地下哨所與半地下哨所（2）室內壁體作水泥砂漿粉光 。\n機械室內部鋪設混凝土地坪，室內牆體為「真壁」造（編竹夾泥牆），外層粉刷為粗糙稻草參和灰泥及黏土的作法。內部留有早期電路系統和木造工具櫃。\n",
    "buildingUsage": "「舊嘉義菸葉廠」尚在進行「嘉義影視體驗基地空間改造工程」，目前尚未對外開放參觀。",
    "buildingActualState": "「舊嘉義菸葉廠」於2021年進行「嘉義市影視音體驗基地空間改造工程」，由嘉義市文化局藝文推廣科管理，目前保存狀況良好，僅部分機具佚失。",
    "bulkTransfer": 0,
    "belongAddress": "嘉義市北興街460號",
    "isOpenVisit": true,
    "openUpTime": "尚未開放",
    "isCharge": false,
    "isOpenDownload": true,
    "longitude": 120.43280890146126,
    "latitude": 23.488827222693207,
    "representImageSource": "嘉義市政府文化局",
    "landScope": "嘉義市北社尾段664地號，該土地面積為30,095平方公尺。",
    "selfCoverage": "歷史建築本體面積為10973平方公尺。包含1-5號倉庫、鍋爐室、複薰室、舊配電室、機械室、半地下哨所、水塔及浴室、製材工廠共13間建物。",
    "addresses": [
        {
            "cityName": "嘉義市",
            "distName": "西區",
            "id": 149125,
            "caseId": 17317,
            "caseStatus": true,
            "cityId": 14,
            "distId": 1402,
            "address": "嘉義市北興街460號"
        }
    ],
    "landLots": [
        {
            "cityName": "嘉義市",
            "distName": "東區",
            "landNoName": "北社尾段",
            "id": 206530,
            "caseId": 17317,
            "caseStatus": true,
            "cityId": 14,
            "distId": 1401,
            "landNoId": 8384,
            "landSerialNo": "664地號",
            "area": "",
            "cityLandUseTypeOther": "",
            "noncityLandUseTypeOther": "",
            "note": ""
        }
    ],
    "announces": [
        {
            "id": 162155,
            "caseId": 17317,
            "caseStatus": true,
            "registerDate": 1575475200000,
            "officialDocNo": "府授文資字第1085104820號",
            "classificationId": 1
        },
        {
            "id": 162156,
            "caseId": 17317,
            "caseStatus": true,
            "registerDate": 1615219200000,
            "officialDocNo": "府授文資字第1105101036號",
            "classificationId": 2
        }
    ],
    "geojson": "[{\"type\":\"FeatureCollection\",\"features\":[{\"type\":\"Feature\",\"geometry\":{\"type\":\"MultiPolygon\",\"coordinates\":[]},\"properties\":{\"envelope\":{},\"landLot\":\"嘉義市東區北社尾段664地號\"}}],\"notfound\":\"沒有地號資料\"}]",
    "openVisitType": "",
    "pastHistorySource": "1.舊嘉義菸葉廠歷史沿革調查研究計畫。"
}