{
    "id": 20531,
    "caseId": "20220401000002",
    "count": 2537,
    "shareCount": 6,
    "representImage": 259658,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2024-07-05/3ae5a29b-25f2-4dbc-be27-e11ffc845dbf/明清金門城遺跡_封面_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2024-07-05/3ae5a29b-25f2-4dbc-be27-e11ffc845dbf/明清金門城遺跡_封面.jpg",
        "name": "明清金門城遺跡_封面"
    },
    "caseName": "明清金門城遺跡",
    "classifyCode": "3.2",
    "classifyName": "史蹟",
    "assetsTypeNames": "其他",
    "otherAssetsType": "城郭、碑碣",
    "assetsClassifyCode": "3.2.1",
    "assetsClassifyName": "史蹟",
    "documents": [
        {
            "fileid": 157533,
            "name": "明清金門城遺跡-史蹟公告.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-04-01/ae3a7047-1ae1-4afa-a0d9-deae9a0eb0ab/明清金門城遺跡-史蹟公告.pdf"
        },
        {
            "fileid": 157553,
            "name": "公告表-明清金門城遺跡.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-04-01/4888a59a-9c06-40e2-992b-d2e9f23f2e03/公告表-明清金門城遺跡.pdf"
        },
        {
            "fileid": 208947,
            "name": "02.清冊一覽表-明清金門城遺跡.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2023-03-20/135ec800-96f4-4f1d-a16e-d38e8deb63e1/02.清冊一覽表-明清金門城遺跡.pdf"
        }
    ],
    "judgeCriteria": [
        "具有遺跡或史料佐證曾發生歷史上重要事件者"
    ],
    "registerReason": "（一）在歷史、藝術與科學價值方面\n1.\t金門千戶所城的築城歷史，是14世紀後半以降明帝國海疆防禦的具體實踐，見證明代金門軍事防衛與金門城聚落發展之歷程。\n2.\t金門城的地理形勢險要，歷史上的名人在此地題字，留下大量碑碣、摩崖石刻，具有高度的藝術價值。\n3.\t金門城昔日外環以壕，城牆高度曾經歷過三次修建：明洪武、永樂年間、清康熙年間。牆體內部材料為夯土，外以花崗石組砌而成，其砌築方式可視為火藥類武器發展普及之時，明初築城技術之再現。\n（二）在與歷史事件連結方面\n1.\t金門城由江夏侯周德興承明太祖之命，於1387年（明洪武二十年）下令興建，是明代「衛所制度」的一環。\n2.\t歷史名人俞大猷曾駐守於此，他及後世多位名人，留下「虛江嘯臥」等碑碣群，反映了金門城「固若金湯，雄鎮海門」之勢。\n3.\t南明魯王兩度寄蹕金門，晚年活動於金門城附近，逝世於金門。清道光年間，由任職興泉永巡道之周凱於魯王疑塚北側立碑紀念；民國初年時，地方仕紳設魯亭紀念。\n（三）在真實性價值方面\n1.\t金門城城跡的範圍可以明確被指認，部分城段基址、夯土牆體殘構、少數城基石條仍然存在。\n2.\t金門城內外的明清時期史蹟仍多，包括文臺寶塔、虛江嘯臥碣群、北門外明遺古街等。\n（四）在整體性價值方面\n1.\t金門城的社會發展，具體呈現了明代以來的變遷，如軍戶成為宗族、軍政經中心成為傳統聚落等，古地城隍的祭典仍延續不斷，無形文化遺產的價值具有文化的整體性。\n2.\t金門城的空間發展，尚無大規模的都市化、現代化的干擾，雖有部分不當的公共建設（如城門）或私人的建築行為，然仍具歷史風貌的整體性。\n3.\t城牆遺構、石塔、歷史名人所留之摩崖石刻、碑碣及南明魯王疑塚等重要建物，對金門發展史兼具教育、環境永續、區域保存之價值意義。\n（五）在稀少性價值方面\n1.\t金門城為我國唯一的明代千戶所城，北門外古街也是僅存的明中葉時期的店屋市街，具稀少性。\n2.\t金門城所承載的歷史、藝術與科學價值，因其時空環境的變遷，不易再現。\n3.\t即使中國大陸福建沿海的崇武千戶所城、銅山千戶所城（東山島）將城牆全部或局部的修復，但在有形與無形文化資產的整體保存上，金門城仍有其不可取代的價值。",
    "lawsReference": "<<史蹟登錄及廢止審查辦法>>第2條第1項",
    "govInstitutionCode": "890",
    "govInstitutionName": "金門縣政府",
    "govInstitution": "金門縣文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "082-325643#819",
    "govDeptAddress": "金門縣金城鎮環島北路一段66號",
    "historyValue": "金門縣史蹟「明清金門城遺跡」，原為明代金門守禦千戶所，從明洪武20年（1387）江夏侯周德興奉命興築及徵調軍士，到洪武21年（1388）2月的初步完備，按照衛所制度的理想，建構了以軍事為主要目之的空間與社會，成為抵禦倭寇的海彊重鎮，包含金門守禦千戶所城堡城牆，以及作為航海指引之文臺寶塔。 \n金門守禦千戶所為明代金門軍政的權力核心所在，地勢險要，閩南達官雅士遊歷題字且留下碑碣、摩崖石刻，如金門千戶俞大猷等留下虛江嘯臥石刻群、閩南文士何喬遠等所留下名賢翫跡石刻。從外地調集至金門城的軍士及家眷，如成、邵、倪、俞等姓氏，在此繁衍生息、落戶生根，軍功顯赫者，如受俞大猷影響之軍戶子弟邵應魁，留下明邵朴庵墓道碑。明代衛所制度、海疆防禦及築城運動位於中國東南沿海之實踐，明清金門城守禦千戶所曾作為金門軍事城堡、政治中心，因交通、人口的發展，轉向經濟市鎮、宗族聚落社會，最後因明清戰爭而傾頹，失去其原有地位。換言之，「明清金門城遺跡」為具有遺跡或史料佐證曾發生歷史上重要事件者，可以說是明清中國東南海防軍事城市歷史發展的縮影。\n\n（資料來源：江柏煒，2024，《金門縣史蹟「明清金門城遺跡」保存維護計畫》，國立臺灣師範大學，金門縣文化局委託。）",
    "keyMaintainItem": "保存維護「明清金門城遺跡」的目標為以下四點： \n1. 在不擾動城跡的情況下，充分展示歷史場域的情境。 \n2. 以適當的保存方式，保護歷史遺構的真實樣貌。 \n3. 透過歷史事件與人物的敘事，再現時代氛圍。 \n4. 疊合不同時代的歷史場景，創造遊客新穎體驗。\n具體之日常管理維護重點：\n金門城東段\n1. 東門往古崗方向，因城門構造容易造成駕駛視線死角，日常管理維護應包含改善東城門用路環境，包括劃設槽化線、設置防撞桿、道路反射鏡等設計，降低通過東城門行車速度。 \n2. 金門城東段的夯土層，應定期或不定期監測、紀錄其夯土層的狀況，包括高度、坡度、排水、植生等會損及金門城東段夯土層風貌。 \n3. 金門城東段夯土層目前植生密布，應定期移除嚴重影響夯土層之植生，延緩夯土受到植生入侵而崩落毀壞。 \n4. 金門城東段夯土層位處道路旁，是故開發單位若涉及道路開發或排水系統工程，應注意土方流失、排水方向、坡度、植生等會損及金門城東段夯土層之問題。 \n5. 金門城東夯土層周邊若有開發行為，其施工時若不慎毀損、破壞金門城東段夯土城跡，應停工並通知文化主管單位並會同相關單位現場勘查。 \n6. 上述開發行為，若於施工期間發現位出土之城牆遺構、考古文物等，應立即停工並通知文化主管單位並會同相關單位檢視現場勘查工程討論之。\n魯王疑塚及周邊史蹟、明邵朴庵墓道碑\n1. 魯王疑塚及周邊史蹟，因為場域同時包含墓地（宋元豐命婦墓）、碑碣（明監國魯王墓碑）、附屬建物（魯亭），日常管理維護重點各有不同，皆需定期或不定期監測史蹟。 \n2. 魯王疑塚及周邊史蹟環境，管理維護重點為鋪面裂縫、圍牆倒塌、環境積水排水、植生入侵等危害史蹟環境之情況。 \n3. 魯亭管理維護重點為建築崩落、裂縫、植生入侵、污損等危害史蹟風貌之情況。 \n4. 碑碣管理維護重點為碑碣文字是否風化、污損等危害史蹟風貌之情況。 \n5. 魯王疑塚及周邊史蹟及周邊場域需要定期或不定期進行清潔，確保範圍的環境整潔。 \n6. 明邵朴庵墓道碑，需要定期或不定期監測史蹟，記錄墓道碑文字風化、污損、碑體本身崩落等危害史蹟風貌之情況。 \n7. 史蹟周邊若有開發行為，其施工時若不慎毀損、破壞史蹟資源者，應停工並通知文化主管單位並會同相關單位現場勘查。\n文臺寶塔、虛江嘯臥石刻群\n1. 史蹟範圍內國定古蹟「文臺寶塔」、「虛江嘯臥石刻群」的日常管理維護，依循《文化資產保存法》第 21 條及相關規範。 \n2. 文臺寶塔及虛江嘯臥石刻群鄰近酒廠廠區的噪音，需要定期檢測，有無違反《噪音管制法》相關規範。 \n3. 史蹟周邊若有開發行為，其施工時若不慎毀損、破壞史蹟資源者，應停工並通知文化主管單位並會同相關單位現場勘查。 \n4. 上述開發行為，若於施工期間發現位出土之城牆遺構、考古文物等，應立即停工並通知文化主管單位並會同相關單位檢視現場勘查工程討論之。\n金門城南門外「行人贊」碑碣\n1. 金門城南門外「行人贊」碑碣，需要定期或不定期監測史蹟，記錄碑碣文字風化、污損等危害史蹟風貌之情況。 \n2. 史蹟毗鄰土地既有私人土地開發，文化主管單位可配合地方社區發展協會，與民眾進行溝通協調，維護史蹟風貌。\n\n（資料來源：江柏煒，2024，《金門縣史蹟「明清金門城遺跡」保存維護計畫》，國立臺灣師範大學，金門縣文化局委託。）",
    "content": "1. 金門城東段 \n2. 魯王遺塚及周邊史蹟 \n3. 文臺寶塔 \n4. 虛江嘯臥石刻群 \n5. 金門城南門外「行人贊」碑碣\n6. 明邵朴庵墓道碑\n藉由以金門城為核心的六個場域的指認，從城垣遺跡、碑碣、石塔、紀念亭等，再現14 世紀80年代迄今的歷史場域。史蹟的保存維護應朝整合性保存為目標，除構造物外，亦重視地形、地貌、植被景觀、路徑等景觀風貌，保存場所精神與場所情感（affection for place）。各場域的保存方式，應根據史蹟現況、價值性、保存維護目的等，研擬適宜性的保存維護計畫，促成史蹟的完整性。\n\n（資料來源：江柏煒，2024，《金門縣史蹟「明清金門城遺跡」保存維護計畫》，國立臺灣師範大學，金門縣文化局委託。）",
    "actualState": "1. 金門城東段：\n土地佈滿雜林，毗鄰土地為田地、雜林地、金門城東段夯土與道路緊鄰城牆砌石明顯可見，部分區域遭植生覆蓋。\n2. 魯王疑塚及周邊史蹟：\n場所目前為低度維管，毗鄰土地為雜林地、並有一條對外路徑往古城國小方向。疑塚墓塋與碑碣狀況尚可，唯魯亭頂端具植生、亭檐局部破損，亭後堆積垃圾、墳塋前磚牆局部崩塌，周邊環境髒亂，建議盡速清理。\n3. 文臺寶塔：\n為國家公園管理維護中，毗鄰土地為林地，其中部分開闢為停車場及休憩空間，並且與金門酒廠廠區有圍牆及樹林作為區隔。整體狀況良好。\n4. 虛江嘯臥碣群（含「名賢翫跡」碣群）：\n為國家公園管理維護中，毗鄰土地為林地，其中開闢為停車場及休憩空間，並且與金門酒廠廠區有一片樹林作為區隔。「名賢翫跡」石刻群位於金門酒廠廠區當中，緊鄰廠房。與虛江嘯臥石刻群相隔樹林及廠區圍牆。銘文經重新填色狀況良好，部分碣石滲漬明顯、青苔附生，人行道下方局部石塊崩落。\n5. 金門城南門外「行人贊」碑碣：\n土地屬於雜林地，雜草樹木叢生，掩蓋通道史蹟之路徑。毗鄰土地為雜林地、私人豬舍、雞舍。史蹟緊鄰豬舍。碑碣位於陰暗潮濕處，青苔附生嚴重、字體風化較嚴重。\n6. 明邵朴庵墓道碑：\n土地屬於空地，史蹟位於路衝，毗鄰土地為道路、雜林地。墓道碑稍有傾斜、青苔附生、植生問題。\n\n（資料來源：江柏煒，2024，《金門縣文化景觀「太武山文化景觀」調查研究及保存維護計畫》，國立臺灣師範大學，金門縣文化局委託；曾逸仁主持，2023，《112年度金門縣文資防護專業服務中心》，國立金門大學，金門縣文化局委託。）",
    "feature": "1. 金門城東段：\n東段城牆殘跡位於金門城東門西南方，城牆外側為寬5公尺之柏油路，城牆內側現況為農用耕地，紅土堆下方可見明顯城牆砌石，紅土堆上植生茂密且有大型木麻黃生長。城牆現況依砌石疊砌層數可分為三種：三層疊砌、兩層疊砌及僅一層砌石，經測量之砌石長約80公分；寬約18公分；高約18公分。\n2. 魯王疑塚及周邊史蹟：\n清道光16年（1836），金門文人林樹梅按沈光文輓魯王詩序「葬於金門城東之青山岩，坐酉向卯，其前有湖，右多石峰，魯王嘗倘遊其地，題『漢影雲根』四字於石」，判定此墓為南明魯王朱以海墓塚，並報請福建興泉永巡道周凱定為魯王墓，並於此處清界址、加封植，樹碑以表之，墓碑所記文字為「大清道光十六年歲次丙申四月建　明監國魯王墓　福建興泉永道富陽周凱書」，石碑上緣為雙龍戲珠浮雕，墓碑後方刻有墓碑陰記。\n對日抗戰期間，金門亦有愛國文人、商僑為彰顯抗戰精神，除地方官員外，以吳錦章首等人共捐銀伍百肆拾玖元弍角特建魯亭於此表抗戰之情，並於門柱題文對聯；亭中立有蔣中正所題的『民族英範』碑，表示對抗戰領袖之敬。\n後於民國48年（1959）因國軍於金門城東、古崗湖西側構工時，炸山取石，發現魯王真塚及壙誌。故此疑塚經專家學者開掘考究，由出土之宋元豐通寶、銀飾、骸骨等物，得知為一宋代命婦之墓，而其身世尚未詳。\n3. 文臺寶塔：\n文臺寶塔位於金門城東南方南磐山麓，明太祖洪武20年（1387），江夏侯周德興築金門城，並於島上太武山、矛山、南磐山築「倒影」、「矛山」、「文臺」三塔為航海標誌。其中倒影、矛山二塔因地震、戰禍受拆毀，近代雖經重建，而目前僅存文臺寶塔為原物，更顯其彌足珍貴。\n文臺寶塔塔身以花崗石壘砌而成，是一座五層密檐式實心塔，塔的平面呈六角形，在第三層的一塊石條上橫刻著「奎星聳照」四字與「奎星踢斗」圖像。塔高二十餘尺，是鄰近海面航海燈塔，也是一座祈求文運的風水塔，民國74年（1985）指定為第一級古蹟，民國90年（2001）修正為國定古蹟。\n塔基磐石上之石刻相當豐富，含明代百戶陳輝所鐫之「湖海清平」及「文臺寶塔」、國畫大師張大千所題「國之金湯」，及前國防部長黃杰所題「碧海丹心」等字跡。\n國軍退守臺澎金馬時，曾企圖將此塔炸毀以免成為明顯之攻擊目標，故於塔底埋下五發炸藥，後僅引爆二枚，其餘皆無法引燃，是以今日文臺寶塔雖存，但塔身傾斜稍許，並於基石留下裂縫。\n4. 虛江嘯臥碣群（含「名賢翫跡」碣群）：\n金門城南隅南磐山上，鄰近文臺寶塔之巨巖群，為金門摩崖石刻最豐富之處，「虛江嘯臥碣群」於民國80年（1991）指定為第二級古蹟，後於民國90年（2001）公告修正為國定古蹟。\n此區域有明代任金門千戶所千戶俞大猷所題之「虛江嘯臥」以抒大志，石刻現字跡以紅漆塗著，民國90年（2001）完成嘯臥亭重建。尚有俞大猷與地方仕紳所題之「大觀」、「觀海」、「砥柱」、「如畫」及「汪洋滄海，波浪怒來，我有片物，揮之使迴」等詩句之摩崖石刻，筆鋒蒼然有勁，充分點出臨海遠眺，極目東南之美景。\n明萬曆38年（1610），何喬遠在永寧衛千戶黃懋絢的邀請下共四人一起到金門遊歷，抵達嘯臥亭時，在黃懋絢的建議下，四人各寫就一詩，刻於虛江嘯臥前方較低的岩壁上，也就是現今酒廠內的儲酒坑道旁。署名山人粘洪坦為四言詩、其後為黃泗清和何喬遠的五言詩，黃懋絢為六言詩列於最後。當他們寫完詩後，黃懋絢在此詩碑南側的岩壁上刻下了「名賢翫跡」四字來紀念這次的遊歷，落款為「懋絢」書。\n5. 金門城南門外「行人贊」碑碣：\n古者行船至港，下船後需肩付挑扛重物步行經「清水崎」，進金門城，其間多陡坡，且巨石盤旋，行至此均需稍歇。有心人悟行來艱辛，特碣：「繫路崎嶇，擔負赼趄，仁者倡義，人利走趍，曷以報之，後裔蕃滋。萬曆乙亥年行人贊」，此摩崖石係明萬曆3年（1575）所題刻，距今已四百多年。\n6. 明邵朴庵墓道碑：\n此墓道碑位於東門外東南側，往古城國小道路旁，為金門第一位武進士邵應魁及其弟邵應祿為父親邵元（字朴庵）與母親楊氏所立，碑文為「晉江趙恒書　明贈昭勇將軍都指揮僉事　朴庵邵公暨淑人楊氏神道　孝子應魁 應祿立」。\n邵應魁聰慧過人，二十歲參與鄉試即中舉，翌年，明嘉靖26年（1547）中武進士，為同安登武第之首。嘗與俞大猷同遊文臺寶塔，登上巨石時，聽聞俞大猷感嘆道:「大丈夫生於世間，皓首窮經，意欲何為？不如仗劍殺敵，保家衛國。」邵應魁大為感動，又目睹俞大猷指揮若定，捍衛家園有功，萌生「大丈夫當如是」想法，決意「投筆從戎」。\n明嘉靖34年（1555）因破倭有功，先升永寧衛指揮使，後升福建都司、署都指揮僉事（秩正三品）。其父邵元字朴庵也因此獲誥贈此官階。\n\n（資料來源：史蹟登錄清冊）",
    "specialValue": "金門縣史蹟「明清金門城遺跡」的文化資產價值在於，明代衛所制度、海疆防禦及築城運動位於中國東南沿海之實踐，明清金門城守禦千戶所曾作為金門軍事城堡、政治中心，因交通、人口的發展，轉向經濟市鎮、宗族聚落社會，最後因明清戰爭而傾頹，失去其原有地位。換言之，「明清金門城遺跡」為具有遺跡或史料佐證曾發生歷史上重要事件者，可以說是明清中國東南海防軍事城市歷史發展的縮影。\n\n（資料來源：江柏煒，2024，《金門縣史蹟「明清金門城遺跡」保存維護計畫》，國立臺灣師範大學，金門縣文化局委託。）",
    "landUsage": "古崗段193地號：道路用地\n古崗段194地號：自然村專用區\n古崗段194-1地號：自然村專用區（道路用地）\n古崗段195地號：自然村專用區、國家公園區（第二類一般管制區）\n古崗段195-1地號：自然村專用區（道路用地）\n古崗段195-2地號：國家公園區（第二類一般管制區）\n古崗段196地號：自然村專用區、國家公園區（第二類一般管制區）\n古崗段209地號：道路用地\n古崗段212地號：風景區\n古崗段254地號：風景區\n古崗段258地號：風景區\n古崗段261地號：風景區\n古塔段172地號：國家公園區、農業區、乙種工業區\n古塔段172-3地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段217地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段217-5地號：自然村專用區\n古塔段217-6地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段218地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段218-1地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段218-2地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段218-4地號：國家公園區（第二類一般管制區）\n古塔段218-7地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段218-8地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段221地號：自然村專用區、國家公園區\n古塔段225地號：自然村專用區\n古塔段226地號：自然村專用區\n古塔段227地號：自然村專用區\n古塔段228地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段229地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段230地號：自然村專用區\n古塔段231地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段232地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段233地號：自然村專用區\n古塔段234-1地號：自然村專用區\n古塔段235地號：自然村專用區、國家公園區（第二類一般管制區）\n古塔段236地號：自然村專用區\n古塔段284地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段284-4地號：國家公園區（史蹟保存區）、乙種工業區\n古塔段624-1地號：國家公園區（第二類一般管制區）、乙種工業區\n金門城測段177地號：道路用地\n金門城測段197地號：自然村專用區、道路用地\n金門城測段197-1地號：道路用地\n金門城測段199地號：自然村專用區\n金門城測段200地號：自然村專用區\n金門城測段201地號：自然村專用區\n金門城測段496地號：自然村專用區\n金門城測段536地號：自然村專用區\n金門城測段537地號：自然村專用區\n\n（資料來源：金門縣都市計畫整合資訊系統）",
    "landscapeRelated": "金門城的社會發展，具體呈現了明代以來的變遷，如軍戶成為宗族、軍政經中心成為傳統聚落等，古地城隍的祭典仍延續不斷。",
    "briefDescribe": "明洪武20年（1387）金門守禦千戶所建立，金門島成為海疆防禦的重鎮之一。歷經明永樂年間的城牆增築、明中葉抗倭名將俞大猷任正千戶、南明魯王寄蹕此地、清初的遷界影響、民國 38 年國軍進駐之後的影響等不同時期之變遷，金門城及其周邊留下明清金門及其區域歷史重要證據，是重要歷史事件定著的場域，具有極高的文資價值。符合《文化資產保存法》第3條第1款第6目：「史蹟：指歷史事件所定著而具有歷史、文化、藝術價值應予保存所定著之空間及附屬設施。」及《文化資產保存法施行細則》第5條：「本法第三條第一款第六目所定史蹟，包括以遺構或史料佐證曾發生歷史上重要事件之場所或場域，如古戰場、拓墾（植）場所、災難場所等。」民國111年（2022）2月14日，金門縣政府公告登錄「明清金門城城跡」為金門縣史蹟，賦予文資身分。\n\n（資料來源：江柏煒，2024，《金門縣史蹟「明清金門城遺跡」保存維護計畫》，國立臺灣師範大學，金門縣文化局委託。）",
    "isOpenDownload": true,
    "longitude": 118.30884,
    "latitude": 24.39999,
    "representImageSource": "曾逸仁",
    "landScope": "1. 金門城東段：\n金城鎮古崗段193、194、194-1、195、195-1、195-2、196、209地號、金城鎮古塔段217、217-5、217-6、218-4、221、225、226、227、228、229、230、231、232、233、234-1、235、236地號、金城鎮金門城測段177、197、197-1、199、200、201、496、536、537地號\n2. 魯王疑塚及周邊史蹟：\n金城鎮古崗段254、258、261地號\n3. 文臺寶塔：\n金城鎮古塔段218、218-1地號\n4. 虛江嘯臥碣群（含「名賢翫跡」碣群）：\n金城鎮古塔段172、172-3、218-2、218-7、218-8、284、284-4地號\n5. 金門城南門外「行人贊」碑碣：\n金城鎮古塔段624-1地號\n6. 明邵朴庵墓道碑：\n金城鎮古崗段212地號\n共計48筆土地。",
    "addresses": [
        {
            "cityName": "金門縣",
            "distName": "金城鎮",
            "id": 134756,
            "caseId": 20531,
            "caseStatus": true,
            "cityId": 24,
            "distId": 2404,
            "address": "古崗段193、194、194-1、195、195-1、195-2、196、209、212、254、258、261地號"
        },
        {
            "cityName": "金門縣",
            "distName": "金城鎮",
            "id": 134757,
            "caseId": 20531,
            "caseStatus": true,
            "cityId": 24,
            "distId": 2404,
            "address": "古塔段172、172-3、217、217-5、217-6、218、218-1、218-2、218-4、218-7、218-8、221、225、226、227、228、229、230、231、232、233、234-1、235、236、284、284-4、624-1地號"
        },
        {
            "cityName": "金門縣",
            "distName": "金城鎮",
            "id": 134758,
            "caseId": 20531,
            "caseStatus": true,
            "cityId": 24,
            "distId": 2404,
            "address": "金門城測段177、197、197-1、199、200、201、496、536、537地號"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 147086,
            "caseId": 20531,
            "caseStatus": true,
            "registerDate": 1644808484687,
            "officialDocNo": "府文資字第11100104501號",
            "classificationId": 1
        }
    ]
}