{
    "id": 2341,
    "caseId": "20080103000003",
    "count": 3339,
    "shareCount": 7,
    "representImage": 154773,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-03-14/2913271e-8041-45ee-b02d-06e2750df60c/來義鄉二峰圳照片_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-03-14/2913271e-8041-45ee-b02d-06e2750df60c/來義鄉二峰圳照片.jpg",
        "name": "來義鄉二峰圳照片"
    },
    "caseName": "來義鄉二峰圳",
    "classifyCode": "3.1",
    "classifyName": "文化景觀",
    "assetsTypeNames": "水利設施",
    "otherAssetsType": "",
    "assetsClassifyCode": "3.1.1",
    "assetsClassifyName": "文化景觀",
    "registerDate": 1199330841000,
    "officialDocNo": "屏府文資字第0970004441號",
    "documents": [
        {
            "fileid": 154771,
            "name": "修正公告-屏府文保字第10430282800號.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-03-14/d4468aae-6f55-4e3e-b4b0-9e5933b539ce/修正公告-屏府文保字第10430282800號.pdf"
        },
        {
            "fileid": 154772,
            "name": "公告函-屏府文資字第0970004441號.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-03-14/fe5bcb6b-bd1f-4b38-bcba-a0d8dec83341/公告函-屏府文資字第0970004441號.pdf"
        }
    ],
    "judgeCriteria": [
        "表現人類與自然互動具有文化意義"
    ],
    "registerReason": "日人烏居信平於1923年日治時代興建，利用地下堰體收集地下伏流水，八十多年來一直以地下堰方式取用林邊溪地下水，一年平均出水量三千萬噸，對當地農業灌溉有很大貢獻，符合環保、生態及節能的規劃設計原則，表現人類與自然共生的典範。是台灣水利工程上極具價值的設施；原貌保存完整，灌溉功能尚存。",
    "lawsReference": "文化資產保存法第五十四條暨文化景觀登錄及廢止審查辦法",
    "govInstitutionCode": "900",
    "govInstitutionName": "屏東縣政府",
    "belongCityId": 20,
    "belongCityName": "屏東縣",
    "belongDistName": "來義鄉",
    "govInstitution": "屏東縣政府\t",
    "govDeptName": "屏東縣文化資產保護所\t",
    "govDeptPhone": "08-7210234",
    "govDeptAddress": "屏東縣屏東市菸廠路1號",
    "historyValue": "1.所在位置\n「來義鄉二峰圳」位於屏東縣來義鄉西北側，為日治時期臺灣製糖株式會社為灌溉萬隆甘蔗農場所興建的水圳。水源來自於林邊溪的伏流水，經導水路送至分水工後，再分為三條灌溉幹線。三條幹線由北至南分別為新置、佳佐及南岸，再分送至遍布農場的大小支線，灌溉臺灣製糖株式會社的農場。其中導水路範圍自林邊溪來義大橋上游約500公尺，靠近山坡處的第一號取入水塔起，沿著地下堰堤及導水路，行經來義國小後校門前，往下游沿山邊至台糖公司萬隆機廠門前的分水工及鳥居信平辦公廳舍為止，導水路總長度大約3436公尺。\n2.開發時間與歷史背景\n日治初期，林邊溪流域在洪水季節時氾濫成災，用水季節時卻水源枯竭，正是所謂的「春冬苦旱，夏秋苦潦」。這地區以前是礫石不毛而無農業利用價值的土地。\n1923年（大正12年），臺灣製糖株式會社興建「來義鄉二峰圳」汲取林邊溪伏流水供灌溉使用，以解決臺灣屏東萬隆等地甘蔗農場在旱季面臨的缺水問題。設計者為日本水利技師「鳥居信平」。他於1914年（大正3年）經恩師上野英三郎教授推薦後來到臺灣，任職於臺灣製糖株式會社，並在其任內協助規劃二峰圳水利灌溉工程。二峰圳以時任臺糖株式會社社長山本悌二郎的雅號「山本二峰」，而命名為「二峰圳」。\n有關「來義鄉二峰圳」的籌建過程，當時鳥居信平歷經四年的田野調查，發現在來義鄉瓦魯斯溪上游和來社溪上游溪水的常流量是較為穩定的。到了旱季枯水期的時候，溪水會全數下滲河床底下形成伏流水，因此中、下游在旱季枯水期河床經常呈現乾枯。再者，當地氣侯因旱季時節日照蒸發量大，且雨季混雜大量深山溪谷夾帶的砂石，難以穩定供應臺灣製糖株式會社農場所需水量。因此，鳥居信平採用「地下堤堰汲取伏流水工程」的做法，在林邊溪河床下，尋找堅硬岩盤設置地下堰堤。\n二峰圳建造前，為了獲得使用水源的許可，鳥居信平曾於1921年（大正10年）和潮州郡的郡守及臺灣製糖株式會社的董事一起前往有水源的深山裏，協請水源地邏發尼奧家族傳統領袖召集50餘名番社的其他傳統領袖，向他們說明灌溉工程的重要性。鳥居信平成功地與當地原住民達成協議，並克服林邊溪在洪水季氾濫成災；枯水季使用水源枯竭；及卵礫石層使人畜耕作困難等諸多問題，成功設計出二峰圳伏流水取水工程。施工期間從1921年（大正10年）5月開工，至1923年（大正12年）5月完工。當時興建二峰圳徵募的勞工，多數為來義排灣族族人，顯示當時排灣族原住民對於建設二峰圳貢獻良多。\n「來義鄉二峰圳」伏流水灌溉工程日治時期的萬隆農場，在戰後由台糖公司接收。隨後，原先日治時期的萬隆農場被分割為位於現今萬巒鄉的新赤農場、位於潮州鎮的林後農場和四林農場，以及位於新埤鄉的南岸農場和部分的建功農場。這些農場仍持續進行甘蔗種植，主要水源來自二峰圳和部分的地下水井。\n「來義鄉二峰圳」從構築至今已屆滿百年，水流仍源源不絕，並繼續供應台灣糖業公司萬隆等農場灌溉用水，及導水路沿線排灣族部落居民的民生用水。卓越的水利技術深具價值。\n3.景觀特色\n二峰圳透過汲取林邊溪上游兩條支流瓦魯斯溪和來社溪的伏流水灌溉農場。林邊溪流域發源於東側山系海拔2,841公尺的南大武山，往西流到來義鄉大後村，便直轉向南流。在來義大橋附近與東側上游支流來社溪匯流，轉向西南流入瓦魯斯溪流。再於丹林大橋附近流出山谷之後，往西南方向流入臺灣海峽。由於夏季山區雨量大，加上當地地質屬於第三紀板岩，透水性較差，暴雨多經由河道匯聚之後流入平原地區。這使得河流切穿潮州斷層之後，坡度減緩流量逐步遭分散，河川砂石隨著大小漸次堆積，孕育出下游地帶林邊溪的沖積扇地形。\n就地理位置而言，二峰圳汲取伏流水的地下堰堤設置於屏東縣來義鄉來義大橋的上游，此處位於屏東沖積平原山麓的沖積扇扇頂區。加上平原區域周邊地質結構主要以砂礫岩及黏土為主，相當適合發展農業生產。日治時期二峰圳的規劃設計和開鑿，便是因應這樣的氣候條件與地質，及水文多重複雜的因素所興建的水利灌溉設施。\n4.登錄時間與登錄範圍\n「來義鄉二峰圳」於2008年經屏東縣政府公告登錄為文化景觀，2015年擴大登錄範圍。2008年登錄範圍從林邊溪來義大橋上游約500公尺起沿山，路過來義國小後校門前，往下游行經山邊至台灣糖業股份有限公司萬隆機庫門前的分水工及鳥居信平辦公廳舍。取水設施包含第一取入水塔、地下堰堤、第二取入水塔。導水路包含隧道、第三號人孔、隧道、第一號隧道出水口、第一號側向溢流堰及其水閘門、明渠、第二號側向溢流堰及其水閘門、明渠、第二號隧道入水口、第二號隧道出水口、明渠、第三號隧道入水口、第三號隧道出水口、明渠、第四號隧道入水口、第四號隧道出水口、第三號側向溢流堰及其水閘門、明渠、第四號側向溢流堰及其水閘門、明渠、分水工。另外，亦包含分水工旁小葉桃花心木。導水路總長大約為3436公尺。2015年擴大登錄範圍為鳥居信平辦公廳舍及倉庫。",
    "keyMaintainItem": "後續相關修繕須注意事項:\n1.水圳的特色與歷史價值\n2.構造物原貌與舊材、構法的現況保存與修復\n3.基地周邊環境與水利相關設施的保存\n4.後續再利用的方向與原則",
    "content": "位於屏東縣來義鄉的西北側，範圍自林邊溪來義大橋上游約500公尺起沿山一號進水塔起，行經來義國小後校門前，往下游沿山邊至台糖公司萬隆機廠門前之分水工為止，總長大約3.436公里。",
    "actualState": "近年來由於林邊溪下游過度開採砂石，造成二峰圳的主體地下集水廊道裸露河川表面，供水量減少。民國98年8月8日莫拉克颱風帶來大量土石砂掩蓋了集水廊道，恢復了大部分原來在初始完工時的埋藏厚度，出水量漸漸地恢復到原來的供水功能。至今出水量仍然有平均每日10萬立方公尺，供應當地居民日常所需的農業、生活、休閒和民生用水。",
    "feature": "二峰圳順勢而為，利用水位自然落差，以重力方式輸水，是深具環保生態的水利資源工程。",
    "specialValue": "二峰圳文化景觀核心價值元素主要包括水道主體以及水圳設備，包含:梯形堰堤、拱形隧道、半圓形集水暗渠、方形進水塔、取水井；明渠導水路出水口及側向溢流堰、導水路洩水閘門、隧道導水路出水口及跌水工(暗渠)、明渠隧道、分水工等。",
    "landUsage": "二峰圳主要引水路段之土地使用屬非都市土地，以山坡地保育區為主要分區，其次為一般農業區、鄉村區及河川區；圳體則大部分位於山坡地保育區林業用地。目前土地利用仍以森林使用為主要利用方式。",
    "landscapeRelated": "二峰圳有4部分，包括地下集水堰堤、引水工、分水工和灌溉工。周邊人文聚落資源涵蓋喜樂發發吾社區(丹林村)、古樓部落(古樓村)、抓發力部落(丹林村)、義林部落(義林村)、新來義部落、新置社區、中興社區、新開寮社區、鳳尾新村、泗林社區等。",
    "briefDescribe": "1.開發時間與歷史背景（簡述）\n二峰圳為臺灣日治時期所興建的水利設施。日治時期臺灣製糖株式會社為了灌溉屏東萬隆等地的甘蔗農場，解決屏東旱季缺水問題，於1923年（大正12年）5月建造完成二峰圳。二峰圳由當時任職於屏東臺灣製糖株式會社的鳥居信平規劃，以時任臺糖株式會社社長山本悌二郎的雅號「山本二峰」，而命名為「二峰圳」。\n\n2.文化景觀中單點描述（建造歷史、建築構造）\n「來義鄉二峰圳」取水的主體設施可分為四部分：取水工程、導水工程、分水工程及灌溉渠道。取水工程又可分為河岸左、右兩座取入水塔（人孔）、地下堰堤（集水廊道）、拱形隧道與半圓形集水暗渠。地下堰堤設於現今屏東縣來義鄉來義大橋上游不遠處，全長約328公尺。\n地下堰體結構總共有取水的梯型堰體、集水的拱型隧道、取水的半圓型集水暗渠等三部份。梯型堰堤外觀高2.87公尺、頂寬0.91公尺、底寬3.94公尺。\n梯型堰堤的主要滲水面外側鋪設由埔姜編成之埽工當作過濾層。為增加取水量，除了斜面I型鋼筋混凝土桁柱間縫隙可取水外，梯型堰堤頂部亦開設數個直徑0.42公尺的J型進水孔連通到堰堤內部。梯型堰堤由左岸至右岸以1/100坡度配置，底部埋設於河床下2.7公尺至9.1公尺不等。半圓型集水暗渠為1927年（昭和2年）增建，主要因發現地下堰堤之出水量不如預期之水量，故鋪設易透水的混凝土管來增加集水量。集水暗渠長455公尺，縱坡1/100，與地下堰堤約呈現80度交角，於拱型隧道連接第二集水塔附近處，將所集之水匯入立於右岸的第二取入水塔。\n導水工程包括引水隧道、壓力暗渠、砌石明渠等工法構成導水路。自地下堰堤收集到第二取入水塔後，經由導水路送到萬隆農場分水工，總長約3,436公尺。分水工程即為萬隆農場分水工。灌溉工程從農場分水工開始，由分水工分出三條灌溉幹線，由北到南分別為新置幹線、佳佐幹線、南岸幹線。水由三條幹線送出後，再由各支線灌溉農場。\n此外，二峰圳分水工旁有棵百年老樹桃花心木，據傳為日治時期由鳥居信平所種植。2015年屏東縣政府在樹下豎立「鳥居信平植栽 百年老樹紀念碑」，以感念鳥居信平設計二峰圳。此外，位於分水工附近台灣糖業公司辦公室，為日治時期臺灣製糖株式會社所使用的建築物改建而成，據傳鳥居信平曾使用過。",
    "notes": "長期由臺灣糖業公司屏東區處管理，民國101年1月2日起固定資產移交屏東縣政府負責(臺灣糖業公司屏東區處民國101年1月2日屏農字第1010000001號函)。",
    "belongAddress": "公告範圍為林邊溪來義大橋上游約500公尺起沿山，路過來義國小後校門前，往下游行徑山邊至臺糖公司萬隆機廠門前之分水工為止，總長度3251.9公尺。",
    "isOpenDownload": true,
    "longitude": 120.656587,
    "latitude": 22.525956,
    "representImageSource": "屏東縣政府\t\t\t\t\t",
    "landScope": "屏東縣來義鄉古樓段2002、2003、2014地號與萬巒鄉新置段296地號。",
    "addresses": [
        {
            "cityName": "屏東縣",
            "distName": "來義鄉",
            "id": 116992,
            "caseId": 2341,
            "caseStatus": true,
            "cityId": 20,
            "distId": 2016,
            "address": "林邊溪來義大橋上游約500公尺起沿山，路過來義國小後校門前，往下游行經山邊至台糖公司萬隆機場門前之分水工及鳥居信平辦公廳舍。"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 127800,
            "caseId": 2341,
            "caseStatus": true,
            "registerDate": 1199330841000,
            "officialDocNo": "屏府文資字第0970004441號",
            "classificationId": 1
        },
        {
            "id": 127801,
            "caseId": 2341,
            "caseStatus": true,
            "registerDate": 1436976000000,
            "officialDocNo": "屏府文保字第10430282800號",
            "classificationId": 2
        }
    ]
}