{
    "id": 2303,
    "caseId": "20091005000001",
    "count": 15694,
    "shareCount": 24,
    "representImage": 4582,
    "representImageInfo": {
        "ext": "JPG",
        "transform": {
            "c": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/cultural_tourism/213/photo/烏山頭水庫暨嘉南大圳水利系統_c.JPG"
        },
        "original": "https://data.boch.gov.tw/old_upload/_upload/Assets_new/cultural_tourism/213/photo/烏山頭水庫暨嘉南大圳水利系統.JPG",
        "name": "烏山頭水庫暨嘉南大圳水利系統"
    },
    "caseName": "烏山頭水庫暨嘉南大圳水利系統",
    "classifyCode": "3.1",
    "classifyName": "文化景觀",
    "assetsTypeNames": "水利設施",
    "otherAssetsType": "",
    "assetsClassifyCode": "3.1.1",
    "assetsClassifyName": "文化景觀",
    "registerDate": 1254722514000,
    "officialDocNo": "府文資字第0980238254A號",
    "documents": [
        {
            "fileid": 121570,
            "name": "文化景觀烏山頭水庫暨嘉南大圳水利系統.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-06-29/960905a5-23b8-48a5-a2ca-e67ae389048f/文化景觀烏山頭水庫暨嘉南大圳水利系統.pdf"
        }
    ],
    "judgeCriteria": [
        "表現人類與自然互動具有文化意義",
        "具紀念性、代表性或特殊性之歷史、文化、藝術或科學價值",
        "具時代或社會意義",
        "具罕見性"
    ],
    "registerReason": "1. 烏山頭水庫設置與運用，對臺灣經濟發展有重大益處，尤對嘉南地區之農業、生態及社會具有莫大影響，是人類與自然互動的珍貴成果。\r\n2. 烏山頭水庫暨嘉南大圳灌溉系統表徵1920年代傑出的水利工程成就，其工法世界少見，規模宏大，且與時俱進，完全跟進時代與社會需求，展現文化景觀的真實意義。\r\n3. 水庫本身充滿開發歷程之痕跡，具體呈現於水庫內各景點，尤以古水道、大壩更為珍貴。\r\n4. 嘉南大圳灌溉系統綿延嘉南平原，錯綜複雜，屬世界級文化地景，不可多得。",
    "lawsReference": "文化資產保存法第53條、文化景觀登錄及廢止審查辦法第4條",
    "govInstitutionCode": "700",
    "govInstitutionName": "臺南市政府",
    "belongCityId": 16,
    "belongCityName": "臺南市",
    "govInstitution": "臺南市文化資產管理處",
    "govDeptName": "有形文化資產組",
    "govDeptPhone": "06-2213569、06-2213597、06-2210750、06-2217052",
    "govDeptAddress": "臺南市中西區中正路五巷一號3F",
    "cityLandUseTypeId": 8,
    "cityLandUseTypeName": "保護區",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "historyValue": "嘉南平原年平均雨量雖然在 1500mm 左右，但夏季雨量佔全年 80%以上，建構可靠的儲水與灌溉系統對於嘉南平原的農業發展甚為重要。是以在日治時期之前，嘉南平原原有不少規模較小的儲水灌溉系統，包括虎頭埤、蕃仔溝埤、橋頭仔港等等，惟其分佈範圍多數位於嘉南平原東側。用水量較少的甘蔗曾為嘉南平原主要經濟作物，平原的西部沿海地區則僅能種植蕃薯、花生等耐旱、耐鹽植物。\n在自然條件的限制下，日治時期日本將臺灣納入殖民地經濟體系下，因應第一次世界大戰（1914-1918）期間日本國內景氣蓬勃發展，工業化、都市化的結果造成農村人口減少、糧食需求增加等現象，引發日本國內動盪不安，嘉南大圳新建計畫乃因應日本國內需求而生，欲藉由當時代先進的水利、土木工程技術儲存更多水源，並將水輸送到平原各地，引用農業科學理論導入三年輪作制度並解決水源不足問題，欲同時促進稻米與甘蔗增產，以滿足日本國內需求。\n至今日，嘉南大圳水利系統仍是臺灣最重要的農業灌溉系統，1930 年落成的水庫與1973 年完成的曾文水庫串聯並用，持續透過幹支分線將灌溉用水依灌溉計畫分配到各分區作田，在嘉南農田水利會各管理處、工作站及水利小組的通力合作下，維持水圳系統持續運作，賦予嘉南平原田地隨時間推移形成不一樣之視覺景觀。",
    "content": "　　包含蓄水池（烏山頭水庫）、導水線、主要輸水幹線（南北幹線分歧處位於官田區湖山里）、支線、排水設施及其他等。東以烏山頭水庫為界，向西延伸至台灣海峽。",
    "actualState": "　　目前運作良好，88水災後，曾支援受泥沙淤積影響的曾文與南化水庫。\r\n　　西口小瑞士部份新建了水力發電廠，其後續對於該地景觀之影響須加以評估。",
    "feature": "1. 貯水池─烏山頭水庫：嘉南大圳主要之貯水池為截斷原官田溪所成的烏山頭水庫（亦稱珊瑚潭），位於官田區嘉南里，最初由嘉南大圳水利組合興建，現由嘉南農田水利會管理，設計蓄水容量為154,158,000立方公尺，1986年測量之蓄水容量為83,750,000立方公尺，淤積量70,408,000立方公尺。主要設施包含堰壩、溢洪道、取水口（舊取水口）、出水口等。近年來增加其他遊憩設施，如吊橋、國民旅舍（珊瑚潭劍橋旅館）、露營區、親水公園等設施。\r\n2. 攔水壩：主要攔水壩係特殊的「水力淤填式土壩」（亦稱射水式土壩），興建過程中以水柱噴射，長1257米，高57米，壩體建成時為該類壩體當中，東亞第一、世界第三之水壩。壩頂寬9公尺，底部寬303公尺，取自大內曾文溪底石礫、沙土混合物，放置於壩址兩側，以強力水流沖洗，使大石留置，細微土壤流向中央形成土壩。\r\n3. 出水口：位於烏山頭水庫下方，為控制出水流量之設施，共有四孔洞可供出水，並依需要調節，沿輸水道至分歧工作站，才區分為南幹線與北幹線。由於出水量大時，會有壯觀之水花，與大量的水霧，形成在該地特殊的景觀「珊瑚飛泉」。在輸水道上有鋼製拱橋一座，可在此回望出水口洶湧之噴水景況。\r\n4. 溢洪道：位於攔水壩之南方，為鋼筋混凝土所構成之堤堰，溢洪道頂端建有欄擋大型漂浮物之孔洞，而自頂端順坡而下的排洪道，形成壯觀的人工設施。在溢洪道上方橫跨有新建之吊橋，可完整觀賞此一巨大的人工水利景觀。\r\n5. 殉工碑：位於烏山頭水庫內堤堰工作站旁，為紀念興建時共134位殉職人員，1930年（昭和5年）完工時建立之殉工埤。殉工碑立於一卵石砌之梯型基座，本身為略呈方柱形，上刻有「殉工碑」，下方則以金屬板刻有由八田與一所書碑文，及殉工人員名冊，為紀念該工程艱苦過程之重要紀念物。\r\n6. 八田與一紀念室：位於烏山頭水庫出水口上方，為簡單的一層樓房舍，內部陳列有八田與一相關文物，包括衣物、文書、手稿等，並有興建過程中之照片。\r\n7. 八田與一墓：位於烏山頭水庫堤堰北方，為一日式墓園，墓園位於一土丘之上，種有草坪，周邊則有樹木圍繞，旁則有後人所贈之日式石燈籠，在土丘前方有一八田與一坐姿銅像，後方則為石碑刻有八田與一及妻子末代樹之墓。由於感念設計者八田與一對於嘉南大圳及烏山頭水庫的貢獻，嘉南農田水利會每年於5月8日八田與一忌日當天，均在烏山頭水庫邊八田與一及其妻子外代樹墓園，舉辦追悼會。由八田夫婦生前常去參拜之赤山龍湖巖尼僧誦經，一同參加者有許多為當地農民。八田與一之子─八田晃夫多年來均親自出席追悼會，形成該地重要的祭祀活動，然八田晃夫先生已於2006年祭典完返回日本後去世。\r\n8. 取水道與分歧工作站：從烏山頭出水口向西，為主要之取水道，連結水庫與水圳。取水道寬40餘米，長約2公里，並以地下箱涵與平面道路交叉。取水道端點為分歧工作站，該處具有巨形水門兩處，分別控制嘉南大圳北幹線與南幹線之出水流量。水門為二層樓高之構造物，上方為控制機房，下有三個水閘門，控制水流量，與取水道、南幹線與北幹線，形成壯觀的水利設施景觀。旁為嘉南農田水利會分歧工作站，為二層樓鋼筋混凝土造房舍，主要目的即在於控制分歧水門之流量，並負擔當地雨量、蒸發量量測之功能。\r\n9. 曾文溪橋：為橫跨曾文溪之渡槽，原始設計可能具有輸水與通路兩用。基礎為鋼筋混凝土柱礎，上接鋼板渡槽，渡槽外並有鋼樑輔助支撐；最上面則為橋面，左右兩側有磚造欄杆外覆水泥粉刷，部分粉刷因風化脫落，橋面因鮮有人使用而長滿雜草。橋兩側連接嘉南大圳南幹線，因輸水坡度之需要，輸水線之高度較週邊地勢為高，形成壟起於地面之輸水設施。\r\n10. 西口：位於冬山區南勢里與六甲區交界處，是烏山頭水庫為從曾文溪右岸取水，經過長約4公里的隧道的出水口；在嘉南農田水利會西口工作站前，興建有土堰堤，並將水以隧道豎坑方式導引至下方的出水口，在過去形成了水流漩渦以及出水口的磅薄水氣。土堰堤西側可通行至下方，堰堤上以長滿翠綠草皮。（土堰堤長110公尺，頂寬6公 尺，溢流工入口徑16.3公尺。\r\n11. 隧道：馬蹄型4.55公尺x 4.55公尺、長160.60公尺。）由於自隧道口至豎坑水流平緩，兩岸均為茂密樹林，風景優美，有小瑞士之稱。在岸上有1947年所建「嘉南大圳新建堰堤碑記」。\r\n12. 龜重溪渡槽：為嘉南大圳北幹線第一個渡槽，位於東山區與柳營區交界之龜重溪上，共四組橋墩為鋼筋混凝土造，渡槽部分全為為鋼製，外有輔助支撐的鋼架結構，全部並被塗為深藍色。原始設計可能並未預備讓人通行，現況則增加了中央的通行鐵製通道，僅容人行走。在龜重溪南岸部分設置有水閘門、溢流閘口、疏水道等設施，提供在必要時可以宣洩洪水，確保渡槽安全。由於渡槽寬度必然小於幹線，形成水流在進入渡槽過程時，流速增加。",
    "specialValue": "　　嘉南大圳灌溉系統，是利用天然地理條件，與人工設施所創造的水利灌溉系統，改變區域內農業生產環境。嘉南大圳之烏山頭貯水池，截斷官田溪設置水壩蓄水，並以總長16000餘公里之給水、排水渠道，提供嘉南平原地區良好的灌溉水源，改善了區域內原有之農業環境，亦改變原有之社會結構。初始輸水幹線，均位於台南市官田區、六甲區等地，並向西延伸至麻豆、下營、及北門區，涵蓋面積廣泛，且自1930年完成以來，即運作至今。\r\n　　烏山頭水庫本身也成為新創造出的湖面與工程景觀，成為台南市境內重要的風景與觀光區域。烏山頭水庫因蜿蜒曲折的湖岸，就像是一株碧綠的珊瑚礁，因而又名為珊瑚潭；配合灌溉時排放出水，出水口大量水流宣洩，形成「珊瑚飛泉」。\r\n　　為興建、管理、維護該灌溉系統所成立之嘉南農田水利會（原嘉南大圳水利組合），所形成的社群影響農村社會。嘉南農田水利會（原嘉南大圳水利組合）成立後，除了相關硬體設施外，也藉由水利小組、小組長等組織系統，形成龐大而綿密的社群，並且影響了農村的社會結構。",
    "landUsage": "",
    "landscapeRelated": "歷史沿革：嘉南大圳為日治時期（1895-1945）台灣大型水利工程之代表，攔水築壩並建立相關引水導水輸水設施。自1920年（大正9年）開工至1930年（昭和5年）完工。興建當中動用日本在台灣一半之年度預算支援，與日月潭水力發電廠並為當時台灣兩大事業。",
    "briefDescribe": "「烏山頭水庫暨嘉南大圳水利系統」為台灣日治時代1920年由日本技師八田與一設計監造，並由日籍、台籍技術人員與勞工共同建設的水利設施，現由「嘉南農田水利會」負責營運管理。「烏山頭水庫」跨台南市官田區、六甲區，水壩由世間少見之「半水利填充法」建造而成，蓄水量高達154,158,000立方公尺，為當時東亞第一、世界第三，另有攔水壩、出水口、溢洪道、殉工碑、八田與一銅像與夫婦墓園、八田技師紀念室、取水道、分歧工作站、火車頭、平壓塔、吊橋、天壇、辯天島、香榭大道等設施或景點，過去並以舊南瀛勝景「珊瑚飛瀑」聞名，水庫一度於1979年因大旱乾枯，現皆正常儲水運作。「嘉南大圳水利系統」聯結中部濁水溪與南部曾文溪兩大流系，灌溉範圍橫跨雲嘉南地區，搭配「三年輪灌制度」大幅增加嘉南平原的水田數量以及稻米收穫量，形成許多農業社群與聚落，其中主要的灌溉大支線為「南幹線」(經官田溪、曾文溪)、「北幹線」(經急水溪、八掌溪、朴子溪、北港溪)以及「濁幹線」(連接濁水溪)，其下再接小支線，灌溉渠道沿線設有多處工作站，另有排水路、防水堤防、防潮堤等設施。",
    "belongAddress": "烏山頭水庫位於台南市官田區及六甲區，灌溉設施的主要輸水幹線位於官田區、六甲區、柳營區、東山區、後壁區、白河區等地，灌溉範圍可達雲嘉南地區。",
    "isOpenDownload": false,
    "longitude": 120.39,
    "latitude": 23.205555,
    "representImageSource": "98.11.28 洪婉萱攝影",
    "landScope": "　　包含蓄水池（烏山頭水庫）、導水線、主要輸水幹線（南北幹線分歧處位於官田區湖山里）、支線、排水設施及其他等。東以烏山頭水庫為界，向西延伸至台灣海峽。",
    "addresses": [
        {
            "cityName": "臺南市",
            "id": 62585,
            "caseId": 2303,
            "caseStatus": true,
            "cityId": 16,
            "address": "烏山頭水庫位於台南市官田區及六甲區，灌溉設施的主要輸水幹線位於官田區、六甲區、柳營區、東山區、後壁區、白河區等地，灌溉範圍可達雲嘉南地區。"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 65830,
            "caseId": 2303,
            "caseStatus": true,
            "registerDate": 1254722514000,
            "officialDocNo": "府文資字第0980238254A號",
            "classificationId": 1
        }
    ]
}