{
    "id": 2348,
    "caseId": "20120502000002",
    "count": 5329,
    "shareCount": 17,
    "representImage": 224202,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2023-05-25/d0736c09-5d68-47e0-bdf5-418e36cdbc10/花蓮縣富里鄉豐南村吉哈拉艾文化景觀 3_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2023-05-25/d0736c09-5d68-47e0-bdf5-418e36cdbc10/花蓮縣富里鄉豐南村吉哈拉艾文化景觀 3.jpg",
        "name": "花蓮縣富里鄉豐南村吉哈拉艾文化景觀 3"
    },
    "caseName": "花蓮縣富里鄉豐南村吉哈拉艾文化景觀",
    "classifyCode": "3.1",
    "classifyName": "文化景觀",
    "assetsTypeNames": "農林漁牧景觀",
    "otherAssetsType": "",
    "assetsClassifyCode": "3.1.1",
    "assetsClassifyName": "文化景觀",
    "registerDate": 1335925306000,
    "officialDocNo": "府文資字第1010078617A",
    "documents": [
        {
            "fileid": 152953,
            "name": "花蓮縣富里鄉豐南村吉哈拉艾文化景觀登錄為文化景觀公告1010502.pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2022-02-21/d366cba8-eb1f-4d8d-b40d-380e8c68f1e5/花蓮縣富里鄉豐南村吉哈拉艾文化景觀登錄為文化景觀公告1010502.pdf"
        }
    ],
    "judgeCriteria": [
        "表現人類與自然互動具有文化意義",
        "具罕見性"
    ],
    "registerReason": "1.本地順應海岸山脈地形所形成的壯闊梯田景觀、沿山壁開鑿引水灌溉梯田之水圳系統，以及在地族群傳承著使用在地自然資源的傳統智慧，於當代與傳統生活方式之間，保持積極關聯作用，其演變過程仍在持續進行之中，表現人類與自然互動的演化關係，具有文化意義。\n\n2. 本地區域內分布自然山林、溪流、次生林、菓園、水稻梯田、水圳、池塘、聚落等多元地景鑲嵌斑塊，充分呈現由常民生活和文化與山林土地互動所產生之完整「社會-生態-生產地景」，展現生態與地景的完整性。區域內近20公頃之水稻梯田分布於丘陵坡地，順勢排列而下，仍保存早期農業社會時代小面積而多層次的梯田景觀；此外，部分田地多處保留原邊坡上的大塊石（隨溪流沖滾而下的都巒山層火山角礫岩），見證東部山區早期順應溪岸邊坡開闢梯田的景況，具罕見性。",
    "lawsReference": "文化資產保存法第54條第1項及文化景觀登錄及廢止審查辦法第2條第1項第1款、第4款。",
    "govInstitutionCode": "970",
    "govInstitutionName": "花蓮縣政府",
    "belongCityId": 23,
    "belongCityName": "花蓮縣",
    "belongDistName": "富里鄉",
    "govInstitution": "花蓮縣文化局",
    "govDeptName": "文化資產科",
    "govDeptPhone": "03-8227121-317",
    "govDeptAddress": " ",
    "landUseOtherType": "",
    "nonLandUseOtherType": "",
    "historyValue": "豐南村位於花蓮縣富里鄉最南端，東隔海岸山脈與台東縣成功鎮銜接，西與同鄉的富南村比鄰，南與臺東縣池上鄉及東河鄉接壤，北邊為同鄉的永豐村。登錄地位於豐南村境內鱉溪流域中最北邊之支流石厝溝溪流域。本地區域內分布自然山林、溪流、次生林、果園、水稻梯田、水圳、池塘、聚落等多元地景鑲嵌斑塊，充分呈現由常民生活和文化與山林土地互動所產生之完整「社會-生態-生產地景」，展現生態與地景的完整性。區域內近20公頃之水稻梯田分布於丘陵坡地，順勢排列而下，仍保存早期農業社會時代小面積而多層次的梯田景觀；此外，部分田地多處保留原邊坡上的大塊石（隨溪流沖滾而下的都巒山層火山角礫岩），見證東部山區早期順應溪岸邊坡開闢梯田的景況，具罕見性。本地順應海岸山脈地形所形成的壯闊梯田景觀、沿山壁開鑿引水灌溉梯田之水圳系統，以及在地族群傳承著使用在地自然資源的傳統智慧，於當代與傳統生活方式之間，保持積極關聯作用，其演變過程仍在持續進行之中，表現人類與自然互動的演化關係，具有文化意義。",
    "briefDescribe": "1.核心資源：\n本吉哈拉艾部落位址，地理上屬於鱉溪支流石厝溝溪流域，集水區面積約1,040公頃。石厝溝溪的中、下游形成持續性有機演化的梯田、水圳和聚落之文化景觀核心區，其中梯田面積約有15公頃，水圳有六條總長約4,100公尺。聚落中與水圳和梯田運作最相關之設籍住戶有23戶和其他地主5位。\n2.文化資產價值：\n(1)表現人類與自然互動具有文化意義\n花蓮縣富里鄉豐南村吉哈拉艾（石厝溝）分布之水稻梯田、水圳和聚落等地景，位於鱉溪流域之支流石厝溝溪下游丘陵坡地和沖積平原上，為阿美族吉哈拉艾部落居民近百年內陸續開墾、持續利用和維護而成。\n(2)具紀念性、代表性或特殊性之歷史、文化、藝術或科學價值：\n鱉溪穿越本文化景觀登錄地「小天祥」峽谷堅硬岩壁之石門圳，該圳闢建於1926-28年，為民間原漢合作開墾範例，持續溉灌今豐南村吉拉米代約20公頃水田，造福鄉里，深具在地經濟價值。此外，石門圳闢建之設計和申請過程等史料具見於日治時期歷史文件—《莊陳仁外十二名埤圳新設認可ノ件》，更確立了該水圳的歷史真實性。其它較上游五條水圳則由本吉哈拉艾部落居民隨移居拓殖過程中，利用農閒陸續自力開鑿而成，數處水圳行經陡坡和斷崖，現場仍可想見當時工程艱鉅之情貌。以上皆反映台灣後山早期水圳和水田開發的模式及特色，具有歷史與文化之代表性和紀念性。\n(3)具時代或社會意義\n文化地景主要是受文化影響的產物，但也常富含生物多樣性和其它自然價值。許多有人類居住和利用的文化地景對自然保育也很重要，因為其中珍貴的棲地和稀有野生物的保育都有賴於傳統土地利用方式的持續。有些文化地景反映著永續土地利用的特殊技術，或是隱含了對自然的某種特殊的精神關係。\n文化景觀是國內外文化資產保存和維護的新項目和新趨勢，聯合國教科文組織於1992年將文化景觀正式納入世界遺產公約的保存項目，指出文化景觀結合當地呈現「自然與人類的組合作品」。國內則自2005和2006年分別修訂文化資產保存法及其施行細則，首次將文化景觀納入文化資產的保存項目。本文化景觀登錄地的保存維護目標著眼於人與環境的共同福祉，可說兼具時代需求和社會發展意義。\n(4)具罕見性\n花蓮縣富里鄉豐南村吉哈拉艾（石厝溝）文化景觀之登錄範圍為石厝溝溪完整流域，具有生態與地景的完整性。區內分布自然山林、溪流、次生林、菓園、水稻梯田、水圳、池塘、聚落等多元地景相嵌斑塊，充分呈現由常民生活和文化與山林土地互動所產生之完整「社會-生態-生產地景」。國內現有34處文化景觀中，本區可能是唯一完整納入聚落社會、產業經濟和周邊生態環境背景之持續性文化地景範例。\n東部水稻梯田多分布於溪流沖積平原或河階平原上，本區近20公頃之水稻梯田則分布於丘陵坡地，順勢排列而下，具景觀之罕見性。此外，部分早期位於溪岸坡地開墾之田地荒置20、30餘年，耕種功能暫停，但小面積梯田及田埂邊坡砌石結構仍維持完整，田間亦多處保留原邊坡上的大塊石（隨溪流沖滾而下的都巒山層火山角礫岩），凡此恰可見證早期順應溪岸邊坡開闢梯田的景況。此類順應原始大自然地勢所開闢之小塊不規則梯田因後來機械化剷平合併而消失殆盡，而本文化景觀登錄地尚有數處保存，為東部山區早期水稻梯田之「化石文化景觀（fossil cultural landscape）」範例，亦具罕見性。\n本文化景觀之地名「吉哈拉艾」具有族群文化和自然保育意義：「哈拉」為保育類野生動物「台東間爬岩鰍」之阿美語，為早期本區阿美族部落先民由台東都歷海岸遷徙至本地後，以所發現之特有種溪流魚類而命名地名。據目前瞭解，花東縱谷阿美族雖然慣以生物命名地方，但多以植物命名，動物命名則罕見，而動物中以魚類命名地方者，本區可能是唯一案例，頗具罕見性，可能與部落由海邊遷徙而來之背景有關。\n3.權益關係人共識：\n花蓮縣文化局於去（100）年委託學術機構執行本區文化景觀潛力點之調查研究暨登錄先期作業計畫，先後辦理了四場權益關係人論壇，使原本陌生的「文化景觀」概念逐漸被部落居民接受。其間，部落居民理解文化景觀與自身生活、生計息息相關時，即自發性的召開會議討論文化景觀劃設和經營對於村落發展之利弊得失，並自取得共識後，於10月17日成立「豐南吉哈拉艾文化景觀管理委員會」（含水田組、水圳組、山川維護組），提出經過部落會議討論訂定的「吉哈拉艾部落公約」，內容涵蓋：目標、組織、土地管理、生活與文化、水田管理、水圳管理、山川維護等面向。該草案業經前述第三、四次權益關係人論壇討論，與會的各部門主管機關針對公約內容涉及的農業、林業、護溪等議題給予支持或修正意見。目前，部落居民對文化景觀登錄具有共識，也提出了文化景觀維護之在地公約，期作為未來吉哈拉艾文化景觀的保存及管理原則。",
    "notes": "",
    "belongAddress": "豐南村位於花蓮縣富里鄉最南端，東隔海岸山脈與台東縣成功鎮銜接，西與同鄉的富南村比鄰，南與台東縣池上鄉及東河鄉接壤，北邊為同鄉的永豐村。登錄地位於豐南村境內鱉溪流域中最北邊之支流石厝溝溪流域。",
    "isOpenDownload": true,
    "longitude": 121.280994,
    "latitude": 23.145647,
    "representImageSource": "花蓮縣文化局",
    "landScope": "富里鄉豐南村鱉溪流域中最北邊之支流石厝溝溪流域，由海岸山脈主稜白守蓮山迄麻荖漏山，以及白守蓮山與麻荖漏山西側支稜所包覆，面積約1,040公頃。",
    "addresses": [
        {
            "cityName": "花蓮縣",
            "distName": "富里鄉",
            "id": 116027,
            "caseId": 2348,
            "caseStatus": true,
            "cityId": 23,
            "distId": 2313,
            "address": "豐南村位於花蓮縣富里鄉最南端，東隔海岸山脈與台東縣成功鎮銜接，西與同鄉的富南村比鄰，南與台東縣池上鄉及東河鄉接壤，北邊為同鄉的永豐村。登錄地位於豐南村境內鱉溪流域中最北邊之支流石厝溝溪流域。"
        }
    ],
    "landLots": [],
    "announces": [
        {
            "id": 126573,
            "caseId": 2348,
            "caseStatus": true,
            "registerDate": 1335925306000,
            "officialDocNo": "府文資字第1010078617A",
            "classificationId": 1
        }
    ]
}