{
    "id": 18863,
    "caseId": "20210419000001",
    "count": 902,
    "shareCount": 5,
    "representImage": 150141,
    "representImageInfo": {
        "ext": "jpg",
        "transform": {
            "c": "https://data.boch.gov.tw/upload/representImageFile/2022-01-11/62f895e7-0f6b-4f69-b78a-15ba95477d6a/阿美族馬蘭Macacadaay-保存者杵音文化藝術團_c.jpg"
        },
        "original": "https://data.boch.gov.tw/upload/representImageFile/2022-01-11/62f895e7-0f6b-4f69-b78a-15ba95477d6a/阿美族馬蘭Macacadaay-保存者杵音文化藝術團.jpg",
        "name": "阿美族馬蘭Macacadaay-保存者杵音文化藝術團"
    },
    "caseName": "阿美族馬蘭Macacadaay",
    "classifyCode": "4.1",
    "classifyName": "傳統表演藝術",
    "assetsTypeNames": "歌謠",
    "assetsClassifyCode": "4.1.2",
    "assetsClassifyName": "重要傳統表演藝術",
    "documents": [
        {
            "fileid": 130718,
            "name": "2021阿美族馬蘭Macacadaay公告(阿美語).pdf",
            "thumbnailUrl": "https://data.boch.gov.tw/upload/documents/2021-08-09/61c76a80-bf2a-4bce-b634-c88ab0c3d244/2021阿美族馬蘭Macacadaay公告(阿美語).pdf"
        }
    ],
    "judgeCriteria": [
        "反映族群或地方之藝術表現",
        "在歷史與社會變遷下，具文化生命力，持續傳承與實踐",
        "參與實踐之地方、社群或族群認同其為社會生活或文化特色重要之一環，具有代表性",
        "具有藝術價值",
        "具時代或流派特色",
        "顯著反映族群或地方之審美觀"
    ],
    "registerReason": "一、O nisidayan no liteng no ’Amis kona litengan a radiw. Ona no litengan a macacadaay a radiw i Farangan, o niraradiwan i kaliomahan, kalo’oripan ato pisalisinan.  Oya  midi’eciway i, o kakeridan no kapah anca o maradiway a tamdaw.  Ya misa’akawangay to radiw i, o ya mafana’ay a misa’aretic ko sitatodongay, roma to a tamdaw maemin i, o misalangohngohay a romadiw.\n一、傳統阿美族歌謠主要由祖先流傳下來，複音歌謠傳統性唱法出現於農耕、生活及祭典中。一般說來領唱者為年齡階層領導者或擅唱者，高音部份則是聲音高而清澈者，餘眾可唱低聲部。\n\n二、Tosaay ko kasasiroma no litengan a macacadaay a radiw i Farangaw. Cecay i, o niradiwan no fa’inayan a malitengay i kiloma’an a radiw o “o ti’edaway a radiw”（salitemoh to naniliyalay a kapah a radiw no isefiay）. Toloay kora radiw, saheto o fa’inayan ko macacadaay a romadiw. Sakatosa i, oya miliso’ay, mikohkohay, mirakatay, mi’ang’angay a radiw. O “malapaliway” anca o mararamoday ko miraradiway. Mansa, nga’ayay mapolong ko fa’inayan ato fafahiyan a romadiw. Mafana’ay ho ko malitengay no Farangaw to macacadaay a radiw, siroma ko fana’ no kafafaw no Lakongkang ato Lacoyacoy a kasakapot, masakahirahira ko kacacada a romadiw, mafana’ patangsol a parocek to raradiwen. Ca piliyas to pinangan no Farangaw to pakoniyahay macacada a romadiw. Tona kafafalic no likisi ato siyakay i, tada mapahapinang ko I-su a taneng  no finacadan ato niyaroaro’.\n二、傳統馬蘭複音歌謠團體可分成兩種，一是男性老人於Kiloma’an豐年祭時所唱的「很長的歌」（聚會所所唱的歌謠）三首等都是由男性組成的複音歌謠；另一類是拜訪歌、除草歌或是除喪歌、治病歌等，可由「伴工」團或夫妻演唱，因此，男女是可以一齊合唱的。馬蘭阿美複音歌曲傳承仍保存在老一輩記憶，特別是「傳廣隊」或「大橋隊」以前的年齡階級，保有較豐富的複音以及即興唱法，又不脫離馬蘭自由對位歌唱的能力，在歷史與社會變遷下，反映族群或地方藝術表現。\n\n三、Sa Tayo, Panay ko mipatirengay to Cuing（Lodihang no Pitarik）Pongka I-su a kasakapot. Pitooran a minanam a maradiway no Farangaw i, sa Difang, Fotor, Afan, Daya, Dakoc, Alesis, Hongay, Fi’ik, Dataw. Malalok mikihatiya to kalodemak no sakaradiw ko matayalay nona kasakapot. To mihecahecaan maalaay to no mira ko ’idahiyay a kasakapot no Taywan ato niyaro’. Tada o tatiyangan laheci. Marocekay to saka3 a silsil saka1, saka2, saka3 a fangko no “Pihai ato pipadeng to pipatingki to no litengan a pyaw-yen I-su a sapisayfang a rikec.” a sapatingki.\n三、杵音文化藝術團創辦人郭子雄、高淑娟，師承馬蘭阿美歌手郭英男、郭國治、陽順英、林振葉、林振鳳、李原信、汪寶連、豐福明、吳葉枝等，積極參與地方實踐，連續多年榮獲全國及地方傑出績優團隊，頗具代表性。符合《傳統表演藝術登錄認定及廢止審查辦法》第3條第1、2、3款之登錄基準。\n\n四、Ona pakoniyahay parocek no karomadiw i Farangawa i, ca kanga’ay ano awa kona tadamaanay a pinangan no litengan no Yincumin ano paini to radiw. Nano mikowan ko Dipong to Taywan i, mitapalay to ko mikingkiway to ongkak no kasafinacadan a hakasi no Dipong. Si Kurosawa Takatomo ko sa’ayaway a mipangangan tona “pakoniyahay parocek” hananay a pinangan no kacacada a romadiw.\n四、馬蘭自由對位式複音唱法，是台灣原住民民族傳統歌唱文化中不可或缺的重要歌唱展演形式，自日據以來迭受民族音樂學者的關注，黑澤隆朝率先稱其歌唱方式為「自由對位」的唱法。\n\n五、Ona no litengan a macacadaay a radiw i Farangan, o nano maomahay ko ’orip itiya ho. Romi’ad mapapaliw a maomah, dadaya masa’opo a malaholoholol, anca o pipasela’an ano mimaamaan ato pisalisinan, o nini a macacadaay a radiw ko niradiwan. Aenemay ko tamdaw ano macacada a romadiw, anca cecay ko fa’inayan cecay ko fafahiyan, iraay ko tatoloay, lalimaay ko romadiway, ano sa’aloman sa i, mamo^tepay. Cecayay ko midi’eciway, maherek a midi’eciw i, patoor ko misalangohngohay a romadiw, itiya a mikihatiya koya midi’eciway a misalangohngoh.  Toya kaherek no pidi’eciw i, mipatoor ko misa’areticay misa’akawang to ngiha’. Ya roma a romadiway i, patoor a romadiw mahakelong to midi’eciway a  misalangohngoh. Toya pisalangohngoh a romadiw i, pakoniyah sanay ko niyah a misapikepiked misa’iko’ikong to radiw. Mansa kahirahira sa ko ngiha’ a tengilen. Kaorira, mafalic to ko pinangan no siyakay no hatini. O maomahay ko siyakay i tiya ho, o kikay to ko siyakay no hatini. Cowa to kahecad to no itiyaay ho ko piraraiwan ato pinangan, itiraay to i parocekan a piraradiwan ato kasakeroan ko piradiw to no litengan. O pinanaman to radiw itiraay to i kongkoan ato kasa’opoan no niyaro’. Marocekay to saka10 a silsil saka1, saka2, saka3, saka4 a fangko no “Pihai ato pipadeng to pipatingki to no litengan a pyaw-yen I-su a sapisayfang a rikec.” a  sapatingki.\n五、傳統馬蘭阿美族複音歌謠，主要是在農耕社會中，白天農事相互幫工後，晚間大家休閒時的產物，或工作間與生活上所吟唱的歌謠及祭典中傳唱的歌謠。通常是六人小團體，有時也可僅僅一對男女歌者，有時會形成三、五人團體，最多有十人團體─其中一位歌者以胸聲領唱，之後並與其他加入的歌者一起演唱低音旋律；另一位歌者在領唱句後的適當位置，以尖銳具穿透性的音色，加入高音旋律；其他幾位歌者，雖然亦在領唱句後加入，並與領唱者一樣演唱低音旋律，但在同一個低音旋律基礎上，每個人均可自由加花轉音，形成聽覺上的豐富聲響。但現今社會型態改變，早期農業社會已轉型為以機器為主的工業社會，傳統歌唱場域與時機不再，傳統歌謠的演唱，轉變成舞台形式，歌謠的傳承，也進入校園及社區。符合《原住民族文化資產處理辦法》第10條第1項第1、2、3、4款之登錄基準。",
    "lawsReference": "文化資產保存法第91條\n原住民族文化資產處理辦法第10條、第11條\n傳統表演藝術登錄認定及廢止審查辦法第2條、第3條、第4條、第5條及第6條",
    "govInstitutionCode": "000",
    "govInstitutionName": "文化部",
    "govInstitution": "文化部文化資產局",
    "govDeptName": "傳藝民俗組",
    "govDeptPhone": "04-22177763",
    "govDeptAddress": "台中市南區復興路三段362號",
    "historyDevelopment": "傳統阿美族歌謠主要由祖先流傳下來，複音歌謠傳統性唱法出現於農耕、生活及祭典中。一般說來領唱者為年齡階層領導者或擅唱者，高音部份則是聲音高而清澈者，餘眾可唱低聲部。\n傳統馬蘭複音歌謠團體可分成兩種，一是男性老人於Kiloma’an豐年祭時所唱的「很長的歌」（聚會所所唱的歌謠）三首等都是由男性組成的複音歌謠；另一類是拜訪歌、除草歌或是除喪歌、治病歌等，可由「伴工」團或夫妻演唱，因此，男女是可以一齊合唱的。馬蘭阿美複音歌曲傳承仍保存在老一輩記憶，特別是「傳廣隊」或「大橋隊」以前的年齡階級，保有較豐富的複音以及即興唱法，又不脫離馬蘭自由對位歌唱的能力，在歷史與社會變遷下，反映族群或地方藝術表現。",
    "preservers": [
        {
            "id": 18864,
            "type": "團體",
            "caseName": "杵音文化藝術團",
            "cityName": "臺東縣",
            "distName": "臺東市",
            "caseArtistEntities": [],
            "representImage": 150142,
            "registrationDate": 1618502400000,
            "judgeCriteria": [
                "熟知並能正確體現該登錄項目之知識、技藝與文化表現形式，並具代表性",
                "具該登錄項目之傳習能力與意願",
                "在文化脈絡下為適當者"
            ],
            "registerReason": "一、O macacadaay a radiw no Farangaw, ira ko midi’eciway（cecayay ko romadiway）, misa’areticay（cecayay ko romadiway）, patangsolay parocek to raradiwen, masakahirahira ko ngiha’  nona  kacacada a romadiw.Ona para’oyay（kasakapot）Cuing（Lodihang no Pitarik）Pongka I-su a kasakapot itiraay i 1997 a mihecaan a mipatireng. Sa Tayo aci Panay ko mipatirengay. Oya pitooran a minanam to radiw a maradiway no Farangaw a liteng i, o malitengay no Farangaw sa Payrang na Tafih, Hongay na Kahefung; o malitengay no Fukid sa Daya na Fariw, Dakoc na Fariw; o malitengay no Matang sa Difang, Fotor; o malitengay no Ining sa Fi’ik na Ta’epac, Fi’ik na Icang, Dataw na Ongec. O “pakoniyahay parocek” macacadaay a radiw no Faragnaw ko niradiwan,  pahakelongan to kero ato tawciker a paini. Pakitinien kalopongka i, matatodongay.\n一、馬蘭複音唱法仍以領唱（獨唱）、高音（獨唱）、歌者即興、自由對位的方式發展出具有多聲部的複音唱法。保存者(團體)杵音文化藝術團1997年創立，創辦人為郭子雄、高淑娟，師承馬蘭部落長者李原信、汪寶連、陽順英；新馬蘭部落長者林振葉、林振鳳；馬當部落長者郭英男、郭國治；康樂部落長者陽登山、豐福明、吳葉枝等人，主要展演為馬蘭阿美複音唱法「自由對位」歌唱形式，並融合歌舞劇形式展演，在文化脈絡下為適當者。\n\n二、Marariday mikihatiya ato micolok to niyaro’ a paini to radiw, halokero ato tawciekel ko Cuing（Lodihang no Pitarik）Pongka I-su a kasakapot. Siroma ko pipaini no kasakapot no mira. Tona pina a mihecaan matahidang ko kapah ato kay^ing a mikapot a romadiw tona macacadaay a radiw, ’osi ko pira’oy piparayray ato pipatenak na mira to macacadaay a radiw. I 2012 a mihecaan pakaala to cacokeren no  Singcenyin Yincominco iingkay a kasakapot. Nani 2014 tahira 2016 a mihecaan ato 2018 tahira 2020 a mihecaan, pakaalaay to sa mira to sakacecay a ngangan no A a rekad no idahiyay mi-pyaw-yin a kasakapot i Posong a sakowan. Hidepecay ko fana’, marocekay ko pipaini to nipatingkian a fana’, taneng ato sakipongka. Roma sato, marocekay ko ’icel to papakafana’en to nipatingkian ato mihiay ko faloco’.\n二、杵音文化藝術團經常性參與各項展演活動、於部落巡迴演出，保有自己團隊的獨特演唱方式，近年吸納年輕學子投入複音歌謠傳唱，團隊成員對複音歌謠傳承推廣具有活力，2012年榮獲行政院原住民族委員會扶植團隊，歷年屢獲臺東縣傑出優秀演藝團隊，並在2014-2016年以及2018-2020年蟬聯臺東縣傑出演藝團隊A級第一名，其熟知並能正確體現該登錄項目之知識、技藝與文化表現形式，且具該登錄項目之傳習能力及意願。\n\n三、Marocekay to saka4 a silsil saka1, saka2, saka3 a fangko no “Pihai ato pipadeng to pipatingki to no litengan a pyaw-yen I-su a sapisayfang a rikec.” a hasapinang to mira’oyay a sarocek.\n三、符合《傳統表演藝術登錄認定及廢止審查辦法》第4條第1、2、3款之保存者認定條件。",
            "lawsReference": "傳統表演藝術登錄認定及廢止審查辦法第4條、第5條及第6條",
            "isOpenDownload": false,
            "representImageSource": "文化資產局",
            "contactorIsOpen": false
        }
    ],
    "isOpenDownload": false,
    "representImageSource": "文化部文化資產局",
    "addresses": [
        {
            "cityName": "臺東縣",
            "distName": "臺東市",
            "id": 106083,
            "caseId": 18863,
            "caseStatus": true,
            "cityId": 22,
            "distId": 2201
        }
    ],
    "announces": [
        {
            "id": 113721,
            "caseId": 18863,
            "caseStatus": true,
            "registerDate": 1618502400000,
            "officialDocNo": "文授資局傳字第11030038911號",
            "classificationId": 1,
            "note": "登錄阿美族馬蘭Macacadaay暨認定保存者杵音文化藝術團"
        }
    ]
}